{
  "titulo": "A Escritura Na Parede",
  "data": "08/01/1958",
  "subtitulo": "William Marrion Branham 1958/01/08 Chicago Illinois E.U.A. Gravações “A Voz de Deus”",
  "conteudo": "1 - Esta sendo noite de quarta-feira, eu prometi ontem à noite, também, ia falar, se o Senhor permitisse, hoje à noite, sobre o tema de: A Escritura na Parede. É um… Oh, poderíamos pôr semanas no assunto, e logo nunca arranhar a superfície. Mas tentarei delinear só um pouco dele hoje à noite, pela ajuda do Espírito Santo. E agora eu quero ler de Daniel, capítulo 5 e versículo 25. E diz assim: E esta é a escritura que se escreveu: MENE, MENE, TEQUEL, UFARSIM. E agora que o Senhor acrescente Suas bênçãos à Leitura.\n2 - E será que o nosso bom irmão, o zelador aqui, faria o favor de apenas desligar estas luzes claras. Eu sou um—um… Está brilhando bem nesta direção. Muito agradecido. Não posso ver a audiência. Então, quando estou conversando com qualquer pessoa, gosto de olhar para eles, no rosto, quando estou conversando. Simplesmente parece mais que é um contato pessoal com as pessoas.\n3 - Agora estamos confiando ao nosso Senhor, hoje à noite, enquanto apenas tentamos fazer uso do meu tempo e falar sobre este tema. Eu sei que é um grande tema. E é um tema de culto evangelístico, e não um para cura Divina. Mas é para o máximo de cura Divina. O Corpo mais enfermo que conheço hoje à noite, é o Corpo espiritual de nosso Senhor Jesus, nesta terra; tão dilacerado, e quebrantado, ao ponto de realmente necessitar de cura Divina.\n4 - Agora, o nosso tema hoje à noite começa na Babilônia. E primeiro, Babilônia foi localizada, a qual ainda está, no Sinar. E primeiro ela foi chamada: “o portão de Deus,” Babel. Babel, e mais tarde foi chamada Babilônia, que significa “confusão.” E Babilônia aparece no começo da Bíblia, em Gênesis; e aparece no meio da Bíblia; e aparece no fim da Bíblia, o último Livro, Apocalipse. E sendo que está através de toda a Bíblia, deve estar em existência ainda hoje.\n5 - E, também, tudo que está na terra hoje, quanto as coisas espirituais, tal como o Espírito de Deus e o espírito do Diabo, e todas as seitas e tudo que temos hoje no mundo, começaram em Gênesis. Gênesis significa “o princípio.” E todas essas coisas, ainda que sob outro nome e sob outra forma, mas o mesmo espírito que começou em Gênesis, traz à luz. E é exatamente como uma árvore crescendo, crescendo a uma cabeça, onde toda ela virá a um clímax no final, para os grandes julgamentos de Deus, onde Ele decidirá todas as coisas. E tudo aquilo que teve um princípio terá um fim. Só aquelas coisas que não tiveram princípio não têm fim.\n6 - É por isso que o—o Cristão nascido de novo nunca tem fim, porque ele tem a Vida Eterna. E a Vida Eterna é uma parte da própria Vida de Deus, pois Deus é Eterno. E a mesma palavra, palavra grega Zoe que diz “Vida de Deus,” quando Jesus fala e disse: “Eu lhes dou Vida Eterna,” essa mesma palavra é usada novamente. Portanto, um homem nascido de novo, o seu espírito foi transformado, e ele se torna uma parte de Deus, de tal maneira que ele é um filho de Deus. E ele é simplesmente tão Eterno quanto Deus é Eterno, porque ele é uma parte de Deus, por seu Nascimento, Nascimento espiritual.\n7 - Agora, Babilônia foi fundada por um homem chamado Ninrode, que foi o filho de Cão, um homem muito perverso.\n8 - E Babilônia foi uma vez a capital do mundo. Quando esta grande cidade foi construída lá, todas as cidadezinhas, em volta dela toda, pagavam tributo, impostos e tudo mais, a esta grande cidade, Babilônia.\n9 - E aí, se você ler em alguns dos livros antigos, tal como As Duas Babilônias de Hislop, e muitas da histórias antigas, você encontrará que eles tinham todo tipo de doutrinas curiosas aí. Eles tinham uma mulher aí, não consigo lembrar o nome dela no momento, e ela encontrava raízes peculiares e, para 2 fora terra, e fazia deuses delas. Acredita-se que esses foram os deuses que Jacó tomou de seu sogro, alguns desses deuses de raízes, etc. Apenas pequenos ismos, e destas coisas derivaram estas seitas que vemos no mundo hoje. Se você nota a natureza deles, e a natureza destas coisas hoje, é a mesma natureza.\n10 - De modo que, Babilônia ficava bem naquele vale grande e fértil lá, e era rodeado e irrigado pelo Rio Eufrates e o Tigre. E foi um grande centro de agricultura. E Babilônia era uma grande cidade. E tem, aproximadamente, por volta de cento e vinte milhas [193 km—Trad.] em volta da cidade; trinta milhas [48 km] de cada lado, que a torna de cento e vinte milhas [193 km] de lado a lado. Diz que as ruas na cidade da Babilônia tinham uns duzentos pés [61 m] de um lado a outro. As paredes tinham oitenta pés [24 m] de grossura e praticamente duzentos pés [61 m] de altura. Eles podiam ter corrida de carros de guerra em volta destas paredes, com os carros de guerra. E os portões foram feitos de bronze, e esses portões então teriam duzentos pés [61 m] de um lado a outro. E bem no centro da cidade ficava o palácio, e o palácio era o trono. E através do centro da cidade passava o grande rio, Eufrates. Se você nota, é a cidade do Diabo, pois é projetada de acordo com a Cidade de Deus, como o Rio da Vida perante o Trono. E nesta cidade, tinham jardins aéreos, grandes, que saíam das paredes em volta.\n11 - E era uma nação tão grande e poderosa naquele tempo, que tinha açoitado o mundo conhecido, e todo o mundo estava pagando tributo. Tinha progredido além em ciência, e tinha as coisas mais recentes que a ciência podia produzir. Tinha os últimos carros de guerra, os últimos desenhos, as armaduras mais poderosas e o melhor em metais. Foi eminente ao resto do mundo.\n12 - E então dentro destas paredes, onde o Rei Belsazar foi rei durante o tempo deste evento sobre o qual estamos falando hoje à noite. Rei Belsazar, que a Bíblia diz: “Nabucodonosor, que foi seu pai,” mas verdadeiramente foi o seu avô que ele sucedeu, Rei Nabucodonosor.\n13 - E muitos de vocês se lembram que Nabucodonosor foi o início dos reinos gentios, a cabeça de ouro. E ele tinha entrado em Jerusalém, a muitas, muitas milhas de distância e tinha capturado os judeus e os trouxe ao seu reino, e os fez escravos, e eles usaram os seus cientistas, etc.\n14 - Exatamente como a Rússia fez quando entrou na Alemanha. E aí está porque eles têm a bomba atômica, etc., eles pegaram aqueles cientistas alemães. É por isso que eles estão avançados hoje, eles os capturaram e os levaram para lá. Eles mesmos, eles não tinham, mas foram e conseguiram essas coisas exatamente como Nabucodonosor fez aos judeus.\n15 - E verificamos que, durante este tempo, havia um homem justo por nome de Daniel, um profeta do Senhor, foi tomado em catividade naquele tempo. Ele havia servido como príncipe sobre todos os astrólogos, etc., e os sábios e os Magos no reino do Rei Nabucodonosor.\n16 - E agora Belsazar tinha tomado a direção. Belsazar foi um tipo de homem perverso. Ele simplesmente não se preocupava! 17 - E então todas as pessoas da Babilônia, com tal segurança que sentiam que tinham! Uma vez dentro daqueles portões, e os portões fechavam, com paredes de duzentos pés [61 m], oitenta pés [24 m] de grossura, apenas pense quão seguros eles devem ter sentido naquelas paredes! 18 - Mas apenas lembre-se disto. Não importa quão seguro essa ciência lhe tem feito, Deus lhe descobre quando você peca! Há apenas uma segurança, e é em Jesus Cristo.\n19 - Agora, como eles sentiram sua grande importância por ser a nação liderante do mundo, uma civilização muito típica, moderna, exatamente como a qual em que vivemos, estes fabulosos Estados Unidos. E eu estou meio incomodado, eu próprio, mas estou receoso de que estamos tomando a mesma atitude que eles tomaram. Que sentimos, por causa do que temos, o que pensamos, os melhores cientistas, e as melhores metralhadoras, e as bombas atômicas, e os aviões mais rápidos, e temos como que… Sendo a nação liderante do mundo, temos, de alguma maneira, sentido nossa 3 segurança sem Deus.\n20 - É um padrão muito bonito. E Deus nunca muda. A Sua atitude com relação ao pecado é a mesma hoje como foi então. E não há lugar de esconderijo aqui em baixo. Só em Cristo está você seguro.\n21 - E nesta grande cidade, como eles sentiam que não havia maneira, no mundo, de um exército algum dia invadir aquela cidade. As grandes e altas paredes, e os seus modernos equipamentos, e eles estavam bloqueados do mundo exterior. Mas pouco sabiam que uma nação perversa chamada os medas e os persas, que são agora os hindus da Índia, quão pouco sabiam que a muitas milhas estavam cavando um leito, para alterar de direção o Rio Eufrates, para que pudessem marchar sob as paredes.\nQuando sentiram que estavam seguros! Todo o tempo eles sentiram daquela maneira. Se sentiram isso, então foram andando em pecado.\n22 - Parece que, quando o homem chega ao ponto que ele sente que é auto-suficiente, o pecado começa a agarrá-lo. A igreja, a nação, o indivíduo que sente que não necessita de ajuda de fora, o pecado começa a reinar nele. É verdade. E notaríamos, também, que quando as pessoas começam a ter aquele sentimento superior, normalmente o pecado se estabelece e os corrói.\n23 - De modo que quando eles fecharam aquelas portas, eles pensaram que estavam seguros. Mas Deus olha dos Céus! “E o pecado é uma desgraça para qualquer nação.” 24 - Será que, hoje à noite, com todo o nosso grande equipamento, e nossos submarinos atomicamente controlados, e os nossos aviões a jato que voam muitas centenas de milhas por segundo, que até mesmo… ou minuto, que podem até mesmo ultrapassar a barreira do som. Mas, nunca se esqueça todavia que seus pecados lhe acharão! 25 - E, desta vez, eles tinham fechado os portões. E pensaram que iriam, poderiam simplesmente viver em orgia o quanto quisessem, porque eles estavam protegidos. Eles eram a nação liderante, todas as outras nações esperavam nela para terem ciência e para—para ajuda.\n26 - E assim, em tal época como essa, havia um… Este rei pensou que ele se divertiria muito. E ele marcou uma data que teria um grande baile, ou, como eu diria, um rock-and-roll moderno; simplesmente isso. E assim ele marcou a hora, e convidou todas as pessoas célebres, todos os soldados e os capitães, e todas as esposas e concubinas.\n27 - Agora, uma concubina é apenas uma prostituta legal. E você vê, quando o homem sente-se auto-suficiente, que ele começa a andar em pecado? 28 - E ele encomendou as melhores bebidas alcoólicas que pôde encontrar, para esta grande festa de rock-and-roll que ele ia ter. Ele pensou que estivesse seguro. Ele achou que não havia nada que podia causar-lhe dano, porque estava seguro. E ele teve esta grande farra em um destes jardins bem atrás do palácio. E enquanto lá no jardim, talvez eles o tinham todo decorado, bem bonito, todas as decorações cintilantes penduradas. E tomou todas as garotas de shows e muitas da mulheres para virem entreter os soldados. E a cerveja deles e o vinho deles! Se isso não é um bom arranjo de uma festa de rock-and-roll hoje, não sei onde estaria um. É exatamente. E eles tinham tudo pronto, e iam se divertir muito.\n29 - E sem dúvida senão que muitas mulheres casadas vieram. Os seus maridos foram deixados em casa como baby-sitters, enquanto elas foram se divertir. E vice-versa, sem dúvida uma mãe andou pela casa, com um bebê doente, enquanto um marido bêbado foi se divertir muito. É simplesmente seis de um, e meia dúzia do outro.\n30 - E posso vê-los quando começam a beber e a se divertir muito. E imaginaria que o conjunto realmente tocou, e tocaram mesmo a música. E os pequenos adolescentes girando um ao outro. E os soldados, bêbados, agarrando as mulheres e jogando-as para o alto, e beijando-as e sentando nas 4 cadeiras. E aplaudindo com vivas. Pensando que estavam seguros! 31 - Ó, Estados Unidos, o Deus que observou aquela festa de rock-and-roll, ébria, está observando você hoje à noite! 32 - E que divertimento eles deveriam estar tendo! E posso imaginar este rei aqui, Belsazar, foi um moderno Elvis Presley, ele podia fazer muitas das coisas fantásticas que eles tinham. E todo seu mal comportamento, e não sabendo, todo o tempo, que a morte encontrava-se à porta! 33 - Assim, à medida que a festa esquentava, normalmente quase como um grande arranjo de televisionamento de um programa de Hollywood, acharam que soltariam umas boas piadas a respeito de religião; mais ou menos como um show de Arthur Godfrey, ou algo moderno assim hoje, ou algum Ernie Ford “apanha-ervilha”, soltar algum tipo de piada a respeito do pregador. Mas Deus ainda observa do Céu! Mas eles acharam que viviam em tal nação que não poderia ser tocada. Mas você colhe o que semeia! 34 - Apenas esteja ciente disso, povo. Se você é uma nação, ou uma igreja, ou um indivíduo, você colhe o que semeia! 35 - E, ora, eu posso ver este rei se levantar, e disse: “Esperem só um minuto, garotas, vamos contar uma boa piada religiosa a respeito do pregador,” e tudo mais.\n36 - E todas as decorações cintilantes voando, e as jovens dizendo: “Oba! Sim, acho que gostaríamos de ouvir isso.” 37 - E os jovens soldados comportando-se levianamente como os adolescentes de hoje, pois isto não é nada mais que uma moderna Babilônia! Eu sou um americano, mas assim Daniel pertenceu à Babilônia naquele tempo. Mas isso não desculpa o pecado! Disse para uma moça uma vez: “Você é Cristã?” Ela disse: “Eu lhe dou a entender que sou americana.” Eu disse: “Isso não quer dizer nada.” De modo algum! 38 - Estou contente por ser americano, mas isso não tem nada a ver com refletir Cristianismo, nada. Se pecamos, vamos pagar por nossos pecados, que isso lhe seja assegurado.\n39 - Eles tinham um profeta lá, mas não davam ouvidos. Eles tinham a Mensagem, mas quiseram caçoar d’Ela.\n40 - Se isso não é os Estados Unidos moderno, não sei o que é. Eles têm o Evangelho, a Verdade, mas gostam de caçoar d’Ela.\n41 - Assim eles disseram: “Vamos lá pegar os vasos roladores-santos e, trazê-los aqui e fazer uma boa brincadeira com isso.” 42 - Deus não permite pecadores caçoarem do seu povo! Você pagará por isso, algum dia.\n43 - E eles vão pegar os vasos do Senhor, e trazê-los no templo, e eles vão tomar uma boa dose nos vasos do Senhor. E quando eles puseram o seu Ortel’s 92 ou Pabst Fita Azul, nele, para fazer uma brincadeira com ele, eles inclinaram os copos e os vasos, e começaram a beber, e a rir e a caçoar da religião do Senhor. Eles estavam ignorantes ao que estavam fazendo.\n44 - E também é esta nação, hoje à noite, ignorante ao rejeitar a Mensagem do Senhor Jesus Cristo, no batismo do Espírito Santo, e nascer de novo.\n45 - Ainda que fossem religiosos, agora, aquela festa ébria de rock-and-rolls, eles eram religiosos, porque a Bíblia disse que: “Eles louvavam os seus deuses.” 46 - Por isso você pode ser muitíssimo religioso, e ainda estar errado! Isso mesmo. Não é a sinceridade.\n5 “Há caminho que ao homem parece direito, mas o fim dele é o caminho da morte.” De modo que eles tinham uma grande igreja-estado, e uma religião que podiam servir, e caçoaram das coisas santas de Deus.\n47 - E isso é muito típico de hoje, caçoando das coisas santas de Deus. Chamam as pessoas, que procuram viver limpo e decente, e direito, os chamam de “antiquados” ou “roladores santos,” ou algum tipo de nome escandaloso. E chamam os dons do Senhor, que Ele está desempenhando: “A operação de um espírito imundo, como um adivinho ou um demônio.” Oh, como você pode escapar do julgamento? O sangue do mártires clama contra isso! Se Deus não julgar esta nação por seu pecado moderno, Ele terá que levantar Sodoma e Gomorra, e desculpar-Se a elas por destruí-las. É isso mesmo.\nEstamos rumando ao julgamento! E estas grandes maravilhas que você vê nosso bendito Salvador fazer, são sinais de advertência, que o julgamento está próximo; e tem varrido esta nação de lado a lado, de Leste a Oeste, de Norte a Sul. E desprezam Isso, riem-se d’Isso, criticam Isso, O narram em seus jornais como “tolice.” Pense nisso, Babilônia moderna! 48 - Agora, enquanto bebiam, inclinando suas taças ao beber; de repente, quando este grande playboy de cinema, pelo nome de Belsazar, estava quase pronto para tomar um gole da sua taça, os seus olhos pareceram arregalar-se, quando ele se voltou e olhou em direção ao castelo, pois ele viu, vindo do Céu, a mão de um Homem, e Ela começou a escrever para cima e para baixo na parede.\n49 - Eu quero que você note, Ela escreveu no reboque. Agora, talvez os castiçais estavam distante das decorações cintilantes deles, onde estavam tendo o moderno rock-and-roll deles, e as luzes tremulavam contra a parede. Deus não faz as coisas pelos cantos! É bem embaixo das luzes, onde Deus fala e move. De modo que Sua escritura sobrenatural estava no reboque da parede, à vista de todos eles.\n50 - E o rei deve tê-la visto primeiro, este moderno anedotista, bom comediante de rádio, ator de televisão. Quando inclinou o copo, para beber, ou a taça, o que ele tinha em suas mãos, os seus olhos se arregalaram, e sentiu-se todo assustado. Imaginaria que sim. A Bíblia disse que: “Os seus ossos se soltaram, fora de junta.” Ele seguramente estava todo assustado, com certeza. Quando Deus começa a mostrar os Seus sinais, é hora de ficar assustado. Isso mesmo. E quando ele notou, a sua música de rock-and-roll o deixou assustado.\n51 - E então quando ele notou esta escritura na parede, posso imaginar as mocinhas com seus lábios pintados quase como não sei o quê, e o seu cabelo cheio de decorações cintilantes, jogando-o de um lado para outro e com estes soldados bêbados, dizia: “Queria saber qual é o problema com o moço hoje à noite?” enquanto ela soluçava.\n52 - E algum rapaz a agarrou, e disse: “Muito bem, vamos dançar esta próxima juntos.” E a música parou.\n53 - Oh, esta grande nação pecadora, qualquer hora os seus rock-and-rolls vão parar! Se vocês não ouvirem a voz de um pregador, vocês darão ouvidos à mão de Deus em julgamento algum dia. Mas o rock-and-roll cessará, do mesmo modo que os conjuntos cessaram, e tocaram “Mais Perto, Meu Deus, de Ti” no Titânico. Algum dia você vai mudar esse som.\n54 - E a música parou. E eles notaram o seu anedotista, o seu—seu astro na transmissão do programa de televisão, e, ele estava em pé, os seus joelhos batiam um contra o outro, quando ele olhou e viu esta grande coisa acontecendo. “Por que,” ele disse, “todas as paredes em volta são fechadas. Eu tenho os meus guardas em pé no portão, o homem de minha escolha.” 55 - Mas, você está vendo, Deus não tem que entrar no portão, da maneira que você pensa. Ele desce da Glória! E a Sua mão estava escrevendo na parede.\n56 - E rapidamente, estando em um lugar muito moderno, a Bíblia disse que ele chamou todos os seus 6 adivinhos, astrônomos, todos os bispos, os doutores, e os papas, e os cardeais, e assim por diante. E disse: “Agora lhes digo, senhores, lhes dei o privilégio de pregar e fazer o que quisessem. Agora interpretem, para mim, Aquilo na parede.” 57 - Mas exatamente como foi então, assim é agora, eles não estavam acostumados com o sobrenatural. Não sabiam nada sobre Isso. Não sabiam como interpretar línguas desconhecidas. Eles não sabiam nada a respeito de uma língua Celestial. E foram emudecidos. Não sabiam nada sobre Isso.\nE enquanto todos eles estavam em pé aí… 58 - Lembre-se, esta é a introdução do reino gentio. E como entrou debaixo do sobrenatural, sairá debaixo do sobrenatural.\n59 - Mas estes bispos e cardeais, e grandes doutores, não puderam interpretar o sobrenatural. Eles não sabiam nada sobre Isso. Eles examinaram todos os seus livros de arte, e não puderam achar nada que se comparasse com Isso. Você está vendo, coisas espirituais são espiritualmente entendidas. E então estavam todos transtornados, e não sabiam o que fazer.\n60 - E, finalmente, uma pequena rainha. Lembre-se, ela não estava na festa de rock-and-roll. E a única maneira que ela soube que algo estava acontecendo, palavra veio a ela de que o rei estava todo assustado, e a festa havia parado. Ela teria dado uma dos bons crentes. E, de uma maneira ou de outra, ela tinha sido uma que não havia esquecido.\n61 - Ela correu para a festa. E quando ela viu o moderno anedotista todo assustado, e todo seu conjunto, ela disse: “Ó rei, vive para sempre!” Mas ele não sabia que estava morto naquele mesmo momento. Disse: “Vive para sempre! Sei que estás todo incomodado a respeito dessa escritura na parede. E vejo o papa, e os bispos e os cardeais, e os doutores em divindade, e nenhum deles pode ler Isso. Mas, ó rei, deixa-me dizer-te algo! Há um homem em teu reino, que sabe a respeito do sobrenatural.” 62 - Oh, que coisa, quando vemos a escritura na parede, hoje; mas há um Homem que sabe a respeito d’Isso. Pode ser que você tenha passado pelo consultório de cada doutor na cidade, e eles lhe disseram: “Você tem que morrer.” Mas há um Homem! Pode ser que você tenha andado em pecado ao ponto da sua alma estar negra como as paredes enegrecidas do inferno, e você está pronto para cometer suicídio, sem esperança. Mas há um Homem e o Seu Nome é Jesus! Ele conhece o sobrenatural. E Ele está em nosso Reino, pois somos os filhos do Seu Reino. Há um Homem! 63 - Disse: “Ele conhece o sobrenatural, pois faz anos que se encontrou o Espírito de Deus nele. E ele tinha um Espírito excelente. Ele podia interpretar sonhos, tinha visões, e cada um deles estava exatamente certo. Por isso, não estejas perturbado, dá-me apenas alguns minutos e o trarei aqui.” 64 - Haverá um dia que você pedirá o auxílio d’Ele! Pode ser que você não tenha lugar para Ele em sua casa. Você está ocupado demais, assistindo televisão, jogando baralho, bebendo cerveja, frequentando festas de rock-and-roll. Mas há uma hora que você vai pedir o auxílio d’Ele! Isso mesmo.\n65 - E assim Daniel foi trazido. E quando foi trazido… Um pregador de retidão, um homem de Deus! Não poderia imaginar um homem de Deus vivendo em tal lugar como esse a menos que tivesse clamado contra esse lugar. Mas, você está vendo, o rei não havia prestado atenção n’Isso, por essa razão é que ele estava na condição em que se encontrava.\n66 - E trouxeram a Daniel, e ele disse: “Por que não podem os teus papas e doutores interpretarem para ti?” Eles não tinham nada com que interpretar.\n67 - De modo que, o que aconteceu? Daniel disse: “Oh, Belsazar, sabias de todas estas coisas. Elas não te estão escondidas.” 68 - E eu digo aos Estados Unidos! Eu queria fazê-lo, neste minuto, ouvir a minha voz. Você não é 7 ignorante a todas estas coisas! Assim como as nações antes pecaram e fizeram o que nós temos feito, nós somos pesados na balança, e achados em falta. O que aconteceu com a França? O que aconteceu com a Alemanha? O que aconteceu com as outras nações que foram “vinho, mulheres, e muito divertimento”? Sempre acontece dessa maneira, e não estamos isentos do julgamento. Deus é justo.\n69 - E ele disse: “O teu pai, como Deus o fez uma grande nação, mas ele se esqueceu disso. E ele fez as mesmas coisas que tu estás fazendo, e Deus o transformou em uma besta selvagem.” Disse: “Tu estás ciente destas coisas, e então tu tomas os Seus vasos santos e caçoas deles.” Note. Ele disse: “A escritura foi colocada na parede, e desta vez o teu reino está contado.” Em outras palavras: “Olha aqui, companheiro, os teus dias estão contados! Teu reino é tomado de ti e dado à outra nação, uma nação brutal, irreligiosa,” uma que é—que é ruim como eles são. Deus faz pecado combater pecado. Eu me pergunto, hoje! 70 - Bem naquele mesmo momento, peço licença de dizer primeiro que, quando ele estava em pé lá, observando aquela Escritura na parede, pouco sabia ele que bem embaixo daqueles portões, naquele mesmo momento, os guardas haviam sido mortos. E os soldados estavam nas ruas, assassinando os guardas do palácio. Eles estavam nos degraus. E aquelas mulheres em pé lá, longe de seus bebês, longe de seus maridos, e maridos das suas esposas, todos embebedados, ouvindo algum tipo de dança moderna e comportando-se levianamente. E os soldados estavam nos degraus, em alguns minutos o rei seria morto. Toda aquela porção de homens bêbados seria morta, por uma nação atéia, nação possuída pelo Diabo. E as mulheres teriam suas roupas arrancadas de seus corpos, moças e todas, e violentadas na rua; e depois apanhadas pelos calcanhares, e rebentariam suas cabeças pelas paredes.\nCortariam elas depois que haviam vivido com elas em concupiscência; irados, soldados bêbados! Estava à porta, pois foram pesados na balança, e achados em falta.\n71 - E me pergunto, hoje, em todo o nosso moderno comportamento leviano, todo o rir e caçoar dos cultos de cura, rir e caçoar da Igreja do Deus vivo, e indo como a Bíblia disse que fariam: “Obstinados, orgulhosos, tendo forma de piedade, mas negando a Eficácia dela.” 72 - Será que, neste dia, quando pensamos que estamos tão seguros, e, de repente, descobrimos que a Rússia está cinco anos em nossa frente, em ciência.\n73 - Temos estado em festas demais. Temos andado demais em pecado. A igreja está tão adormecida, não mais se interessa por reuniões de oração. Eles estão despreocupados. Eles colocam uma voz contra o real, verdadeiro Espírito do Deus vivente; eles não querem tê-los. São tão denominação, vestidos tão elegantes! Não têm tempo para reuniões de oração, estão nas televisões e filmes, e perambulando aqui e acolá, e em festas ébrias e coisas assim. É verdade! 74 - Isso pode parecer coisa ultrapassada, mas é o que a nação precisa hoje. Há efeminismo demais com o Evangelho, com luvas de borracha. Tem que ser lidado com mãos descobertas, pelo Espírito Santo. Verdadeiramente! 75 - Billy Graham disse, mais ou menos uma ou duas semanas atrás, em uma das suas mensagens, disse: “Esta nação pode tornar-se um satélite para a Rússia, a qualquer hora que a Rússia desejar.” Onde estamos? 76 - Você compra os discos de Elvis Presley, e fica em casa em troca da igreja para ouvir Nós Amamos Sucy, um dia destes! Você é pesado na balança, e achado em falta! O que tem acontecido? Há uma escritura na parede! 77 - Os russos colocaram um Sputnik que não podemos controlá-lo em nada, a quinhentas milhas [800 km—Trad.] da terra; e poderia pôr meia dúzia deles sobre os Estados Unidos nos próximos trinta minutos, e ligar para cá e dizer: “Renda-se, ou seja um monte de cinzas em alguns minutos.” Eles podem fazer isso. Não há nada que podemos fazer para pará-los. Está nas mãos deles, comunistas sem 8 sangue, sem coração, irreligiosos! É isso que Deus usa para fazer o pecado vir à luz. Certamente é. Se você ler a Bíblia, a Rússia tem que fazer isso de acordo com Apocalipse. Muito bem, vocês mestres em profecias podem descordar com Isso, mas apenas esperem até que haja terminado. A Rússia é colocada aqui para esse mesmo propósito. A Bíblia assim o disse.\n78 - Agora aqui está ela com um Sputnik. Nós tentamos soltar um outra noite, pensamos que íamos fazer o tanto quanto eles fizeram; levantou três pés do chão [91 cm—Trad.], e fracassou. Rock-and-roll e pecado demais! Somos pesados na balança e achados em falta. Deus, sê misericordioso! 79 - O que vamos fazer? O que aconteceria se eles mandassem aqueles Sputniks com aqueles mísseis, e dissessem: “Renda-se, ou torne-se um monte de poeira em cinco minutos”? Naturalmente, o nosso governo, para salvar a vida, se renderia. É a única coisa que poderiam fazer.\n80 - Então o que aconteceria a alguns de vocês americanos, todos nós aqui; não aqui, mas quero dizer nacionalmente falando? Nacionalmente falando! 81 - Vocês moças espertinhas, que andam com seus lábios pintados como algum tipo de botão de rosa; e ririam-se de um pregador na esquina, pregando o Evangelho. E você, pequeno adolescente, que acha que tem mais senso do que você tem inteligência para controlar! 82 - O que vai acontecer com você, papai, que senta-se em casa à noite com mamãe e assiste a televisão, enquanto júnior está no carro incrementado, e a irmã está na cantina em algum lugar, e ela está lá dançando seu rock-and-roll? E você está assistindo a televisão, e caçoando do Evangelho! 83 - O que vai acontecer a você, membro de igreja? Qual vai ser o seu resultado? Pode ser que você tenha o seu nome em todo livro, ou a maior igreja da cidade; mas a menos que você esteja debaixo da segurança do Sangue do Senhor Jesus Cristo, você perecerá com aqueles que perecerão, não há esperança para você.\n84 - O que vai acontecer? Há um Sputnik lá em cima. E o que aconteceria? A nação se entregaria, claro, é a única coisa decente que o governo poderia fazer.\n85 - Então o que acontece? Onda após onda de navios de carregamento de soldados; onda após onda de aviões; aterrizariam nesta nação. As mulheres seriam violentadas nas ruas. O que você faria? Pertence a eles. Expulso do seu lar, eles tomarão o comando.\n86 - O que acontecerá a vocês mocinhas, e vocês moços, e a todos vocês nesse tempo? Tem que se pagar pelo pecado! Não importa que nação seja, ou quem seja, ele causa isso. Individualmente, ou uma nação, vai se pagar por ele! E um bando de soldados brutais, ímpios, de cavanhaque, comunistas, agarrariam suas esposas e as violentariam, as suas moças. E você ficaria parado e gostaria disso, não há nada que você possa fazer a respeito disso.\n87 - O que causa isso? Porque você tem ouvido tais coisas como estes programas de televisão sobre rock-and-roll e pecado, e algum pregador frio e formal, incapaz de interpretar o sobrenatural. A escritura está na parede! Isso mesmo! E somos pesados na balança, e achados em falta.\n88 - Quando isso poderia acontecer? Antes do clarear, de manhã. Quem vai parar isso? Tente. A Bíblia diz que acontecerá.\n89 - Mas deixe eu lhe dizer, isso nunca tocará a Igreja do Deus vivo, nós teremos desaparecido até esse tempo! 90 - Assim, amigo, ouça. Se essa coisa está tão próxima, e vemos a escritura na parede, não há nada que possa impedir esta coisa de acontecer agora.\n91 - Os Estados Unidos receberam pregação, o sobrenatural foi feito, e continuamente caminham bem por cima d’Isso.\n9 92 - Vá a um país em algum lugar e realize um reavivamento, e tenha quarenta convertidos numa semana; e volte em seis semanas, você não tem quatro. Todos os peixes foram pescados da velha lagoa. Deus tem apenas tantos que Ele elegeu. E quando o último estiver dentro, isso fecha a porta e está terminado.\n93 - Então não sobrou nada a não ser julgamento quando a misericórdia foi rejeitada. E aqui estamos no final da estrada. O sobrenatural está sendo efetuado, estão rindo e caçoando d’Isso. E por último, Deus tem vindo em Seu Próprio Poder, em seu Próprio Filho Amado, para obrar através de Sua Igreja, e dizem que Isso é “espiritismo,” ou, “o Diabo.” O que mais pode ter sobrado a não ser julgamento? E aqui está a escritura na parede! 94 - Mas, se isso está tão perto assim, e qualquer mestre sabe que a Igreja vai no Rapto antes que a tribulação se estabeleça. De modo que se isso está tão próximo, poderia acontecer antes de amanhã de manhã, e o Rapto? Está mais próximo que isso! Oh, bendito seja o Nome do Senhor! A Vinda do Senhor está próxima. A Escritura está escrita, e está escrita na Bíblia, e estamos vivendo para ver isso.\n95 - Você quer, por persuasão da minha voz, receber a Jesus Cristo nesta hora? “Arrependei-vos e seja batizado,” disse Pedro, “cada um de vós, em Nome de Jesus Cristo, para a remissão dos pecados; e recebereis o dom do Espírito Santo; pois a promessa vos diz respeito a vós, a vossos filhos, e aos que estão distantes. Porque também não há outro nome dado debaixo do Céu entre os homens, pelo qual devais ser salvos.” A menos que você seja de Cristo! Você pode ser metodista, batista, pentecostal, nazareno, católico, você está perdido até você se tornar de Cristo! E Cristo entra em você, é o novo Nascimento pelo Espírito Santo. Receba-O hoje à noite, enquanto oramos.\n96 - Com suas cabeças inclinadas. Eu só queria saber isto, quantos aqui sabem que esta grande coisa aconteceria? Pode ser que você vá para cama hoje com sua esposa, e de manhã ela terá desaparecido.\nPode ser que vocês, pai e mãe, dêem um beijo de boa noite em seus pequeninos, hoje à noite, e de manhã a caminha esteja vazia. E vocês correrão na rua para descobrir o que aconteceu com a Sra.\nJones, ela desapareceu, também. O Rapto está próximo, a Bíblia tem claramente dado.\n97 - E nesta reunião, enquanto você tem a chance, bem como homens de—de inteligência, e mulheres de inteligência, por que você não considera essa chamada em seu coração, e diz: “Senhor Deus, enche-me com aquela Vida Eterna.” Porque, se o seu espírito ainda é uma concepção intelectual, você vai em direção à terra. Mas o Espírito de Deus, que vem do Céu, entra no seu coração, e lhe dá o Espírito Santo, em você. Quando a tribulação vem, o Espírito (Espírito Santo) volta ao Seu Criador, e você vai com Ele. Não importa quão religioso você seja, não irá a menos que haja Algo aí para levar você.\n98 - Quantos hoje à noite, com suas cabeças inclinadas, diante desta Mensagem, ergueriam as mãos ao Cristo, e diriam: “Deus, enche-me com Teu Espírito Santo. E se Tu vieres, eu quero ir Contigo”? Vocês levantariam as mãos? Deus lhes abençoe, simplesmente por toda a igreja. Literalmente, duzentas, ou mais, mãos levantadas no ar.\n99 - Pecador amigo, se você nunca aceitou a Cristo, você levantaria a sua mão nesta ocasião e diria: “Senhor Jesus, sê misericordioso comigo”? Deus abençoe a senhora. Deus lhe abençoe aqui, você lá atrás. Alguém mais: “Apenas lembra-Te de mim, Senhor.” Deus lhe abençoe aqui, aqui embaixo. Que o Senhor esteja com vocês. “Lembra-Te de mim, ó Senhor. Meus olhos se acabaram de abrir. Eu compreendo que talvez eu tenha professado ser um Cristão por longo tempo, mas nunca soube o que é nascer de novo. Eu nunca recebi o Espírito Santo.” 100 - “Portanto, aquele que não nascer de novo, de maneira alguma entrará no Reino, ou não pode nem mesmo ver o Reino.” 101 - Você levantaria a mão e diria: “Sê misericordioso comigo, ó Espírito Santo. E quando vieres para 10 levar a Igreja, leva-me”? Deus abençoe a senhora. Alguém mais: “Lembra-Te de mim, ó Deus.” Abençoe o senhor. Deus abençoe a senhora. “Lembra-Te de mim, ó Deus.” Deus abençoe o jovem aqui. Deus abençoe a senhora, lá. Lá atrás, senhorita, atrás. E a senhora aí atrás. “Sê misericordioso comigo, ó Deus, quando vejo que a escritura está na parede. Sou inteligente o suficiente, diga, para ver aquilo que foi dito da Bíblia, hoje à noite, que isto é uma repetição da história.” 102 - Estamos no fim. Não há nada que possa ajudar. O que vai destruir o mundo está nas mãos de homens pecadores.\n103 - Há apenas poucos mais. Você pode ser o último que está ordenado a vir a Cristo. Quando esse último vier, o julgamento golpeia; faltando uma coisa ainda, isso pode ser você. Você quer recebê-Lo hoje à noite enquanto esperamos? 104 - Umas vinte, trinta mãos estão levantadas. Agora, não temos lugar aqui para fazermos um apelo ao altar, para trazer as pessoas aqui à frente, porque não temos lugar. Mas vou lhe perguntar, com certeza, oh, seja sincero e ouça à voz de advertência. Seja sincero e peça a Cristo, bem onde você está sentado: “Senhor, sê misericordioso comigo, um pecador, e recebe-me antes que eu passe além do véu de misericórdia. Antes que eu peque contra o meu dia de graça, assim afastando-o, sê misericordioso comigo, Senhor,” e Ele fará isso. Agora, ore assim enquanto oro com você.\n105 - bendito, estamos parados numa terrível condição hoje à noite. Quando lemos a Tua Palavra, e sabemos que quase a qualquer hora os rádios poderiam dar o sinal, e os conjuntos de rock-and-roll irem cantar “Mais Perto, Meu Deus, de Ti,” mas é tarde demais então, o julgamento golpeou. Mísseis estão apontados para nós. Destruição as milhas e mais milhas, as toneladas e mais toneladas de—de energia atômica varrendo a terra, e assim por diante, que colocaria fogo no mundo inteiro. E está nas mãos de homens pecadores. E a Bíblia disse que é dessa maneira que acontecerá. E vemos a escritura na parede.\n106 - Ó Senhor Deus, sou insuficiente para procurar trazer uma Mensagem como esta a um povo. E sinto quão pequeno sou, aqui em pé, para procurar lidar com tal tema, mas Tu me perdoarás pela minha parte de não ser capacitado para fazer isso. Mas de alguma maneira, de coração, eu Te peço para colocar fundo a Mensagem, da Tua maneira, dentro dos corações deles, pois eu vejo a hora se aproximando. E sê misericordioso, Deus, e salva a cada um, e enche-os com o Espírito Santo. E que sejam Teus filhos, Divinamente envolvidos em Tua bondade, e recebam segurança do Senhor Jesus.\n107 - Pois, a nossa nação não está segura. Pensamos que estávamos. Assim pensou o reino babilônico, mas, o tempo todo, havia uma nação perversa trabalhando. E tinha havido uma nação perversa trabalhando, até agora sabemos que eles estão mais adiantados que nós, e estamos à misericórdia deles.\n108 - Senhor, a Igreja está à Tua misericórdia. Eles destruirão; mas Tu levarás a Tua Igreja. Ó Senhor, toma-nos em Teu cuidado, hoje à noite. E abençoa-nos por amor de Jesus; e em Nome d’Ele oramos.\nAmém.\n109 - Apenas suavemente, um minuto. Seja reverente.\nManso e suave Jesus está chamando, Chama por ti e por… Enquanto estamos cantando agora, faça um levantamento.\nNo Portal Ele espera e vela, Vela por ti e por mim.\nVem já, (Onde? Suba, suba mais alto.) Tu estás cansado, vem já; Veemente e suave Jesus está chamando, Chama, ó pecador, vem! [O irmão Branham começa a sussurrar Manso e Suave—Ed.] 11 110 - Oh, não será uma hora maravilhosa para isso acontecer agora mesmo! Oh, está bem, a qualquer hora que Ele estiver pronto. Amém! Estou tão contente por conhecê-Lo. Estou tão contente que este velho corpo frágil, que está murchando aqui, será transformado num momento, num piscar de olhos.\nEu virarei jovem de novo, para viver para sempre.\nO velho será jovem lá para sempre, Transformado num momento do tempo; Imortal, se achará em Sua semelhança, Brillhará mais que as estrelas e o sol. Que oportunidade! Não O recuse.\nÓ, como você desejará que Ele diga: “Muito bem,” Naquele Dia Eterno! Não recuse que o amado Salvador entre em seu coração, Não O recuse. (Seja esta a noite.) 111 - Quantos O amam de todo o coração, e você está pronto se Ele vier? Oh, quão grato! Você simplesmente não se sente limpo agora, por dentro? O Evangelho, somos lavados pela água da Palavra.\nApenas estenda a sua mão perto de você e aperte a mão de alguém, diga: “Deus lhe abençoe. Eu me sinto muito bem. Deus lhe abençoe, peregrino. Deus abençoe a irmã, o irmão.” Nós somos viajantes andando na estrada.\nAndando na grande e velha estrada, Dizendo em todo lugar que vou, Que prefiro ser um Cristão antiquado, Senhor, Que qualquer coisa que conheça.\n112 - Agora enquanto justamente estamos neste momento de reverência, creio que é simplesmente um pouco tarde demais para pedir para fazer uma fila de oração. Vamos… Creio que o Espírito Santo está bem satisfeito, este grande número vindo a Cristo. Agora, encontre para você um igreja rapidamente, seja batizado e vá à essa igreja, uma boa igreja cheia do Espírito, e aí permaneça enquanto você viver.\n113 - Quais são as obras que Cristo prometeu que faria? Ele disse: “As obras que faço, fareis vós também.” Então, a Sua Presença está aqui. Então, eu sei, amigos. Eu—eu sei, sem sombra de dúvida, que Jesus está aqui. Há um Homem aqui, é o mesmo Homem que andou na Galiléia. É o mesmo Homem que redimiu você pelo Seu Sangue, e curou você com Suas pisaduras. E Ele está aqui para atuar e fazer tudo que Ele fez, porque Ele é o mesmo Senhor Jesus.\n114 - Agora oremos só um momento, quietamente. Apenas esteja em oração enquanto estou procurando encontrar a mente do Espírito Santo. [O irmão Branham faz uma pausa—Ed.] 115 - Assim, essa bela música, como as pessoas em tormento hoje à noite gostariam de ouvir isso! A pessoa que sentou-se no lugar que você está sentado hoje à noite, ouviu o Evangelho, e passou adiante, está em tormento hoje à noite, como gostariam de tomar esse lugar que você está sentado; tarde demais agora. [O irmão Branham faz uma pausa—Ed.] 116 - Senhor, Tu Que fizeste os Céus e a terra; Tu que enviaste o bendito Senhor Jesus aqui para a terra, e n’Ele habitou a plenitude do Espírito. E Tu disseste, através de Seus lábios: “Eu sou a Videira, vós as varas. A Videira não dá fruto em Si mesma, mas as varas dão o fruto.” Eu oro, Deus que Tu manifeste a Ti mesmo hoje à noite, em nosso meio, que estas pessoas saibam que a Mensagem que acabou de ser pregada, que vem de Ti, que Tu estás nos avisando para nos aprontarmos, e ou últimos dias estão próximos.\n117 - Poderá haver pessoas doentes sentadas aqui, Senhor. Dá-lhes encorajamento, para que sejam curadas; pois pedimos isto para a glória de Deus. Agora, Senhor, enquanto nos rendemos a Ti, como a Igreja do Deus vivo; vendo, eu suponho, cada mão aqui levantou-se. E vou pedir-Te, hoje à noite, Senhor, para fazeres algo especial por nós. E concede neste exato momento que estas pessoas se 12 rendam de tal maneira que o Espírito Santo Se mova através daqueles, com tal fé, e eu me renda a Ti, e Tu operes através dos Teus dons e Te proves entre nós porque, pode haver estranhos em nosso meio.\nNós pedimos em Nome de Jesus. Amém.\n118 - [Espaço em branco na fita—Ed.]… pois Ele sempre mostra misericórdia antes do julgamento. Vou apenas pedir aos ministros para permanecerem aí, e orarem. Oremos.\n119 - E agora, especialmente, tenho pregado, e eu—eu apenas vou pedir que talvez vocês aqui na frente, ou onde quer que estejam, apenas comecem a dizer isto. A Bíblia diz que: “Ele é o Sumo Sacerdote que pode compadecer-Se das nossas enfermidades.” Bem, então, se Ele é o Sumo Sacerdote que foi ontem, Ele é o mesmo hoje; então a Sua mesma atuação, que fez ontem, Ele fará hoje se Ele é o mesmo. Está certo? Assim, se Ele pode ser tocado agora, toque-O com o seu sentimento de suas enfermidades, e deixe-O falar a você.\n120 - Apenas pense, quando Ele ficava perto de uma audiência com esta, um dia, houve um homem que veio, chamado Pedro, ou o seu nome era Simão. E Ele disse: “O seu nome é Simão. Você é o filho de Jonas. Mas, de aqui em diante, será chamado Pedro.” Quem ele se tornou? O apóstolo amado.\n121 - Quando Filipe encontrou Natanael, e se aproximou, Ele disse: “Eis aqui um israelita em quem não há dolo,” em outras palavras: “um Cristão, uma pessoa honesta.” Disse: “Como me conhecias, Rabi?” 122 - Disse: “Antes que Filipe te chamasse, quando estavas debaixo da árvore, Eu te vi.” 123 - A mulher com o fluxo de sangue veio. Ele olhou na audiência.\n124 - Eles pensavam que suas obras eram do Diabo, e disseram em seus corações: “Ele é Belzebu.” E Ele percebeu seus pensamentos. Está certo? 125 - Ele disse: “Nada faço até o Pai Me mostrar primeiro. E as obras que faço, também fareis.” De modo que Ele tem que estar, se Ele obra em Sua Igreja, porque essa é a Sua Palavra.\n126 - Agora quero perguntar-lhes. Se nesta audiência, pelo menos duas ou três pessoas, o Senhor conceder que eles tenham fé suficiente para tocar o vestido d’Ele, e Ele voltar em Seu Espírito e atuar exatamente como Ele atuou quando esteve aqui na terra, estariam todos satisfeitos em aceitá-Lo como seu curador? Vocês fariam isso? Digam: “Amém,” se fariam. [A congregação diz: “Amém.”—Ed.] Que Ele conceda isso, é a minha oração. Agora apenas orem. E se vocês… 127 - Quantos doentes aqui querem ser curados, levantem a mão. Simplesmente por todo lugar; muito bem, doentes que querem ser curados.\n128 - Agora se houver alguém neste edifício que eu… Eu não conheço ninguém que estou vendo.\n129 - Acho que esta é Rosella sentada aqui, a garota que foi uma alcoólatra, que foi chamada no culto, em algum lugar, sido uma alcoólatra, e os doutores deixaram de tratar dela. Ela, quando ela foi chamada pelo Senhor, a garota sabe que nunca a havia visto ou sabido dela. E o Senhor lhe contou tudo a respeito da sua vida e sua condição, e disse-lhe que ela ficaria bem de saúde. E aqui está ela sentada hoje à noite, um troféu da graça de Deus. Uma alcoólatra, ao ponto de médico após médico recusar-se vê-la, até mesmo Alcoólatras Anônimos. Eu a conheço.\n130 - Mas, de outro modo, estou bem seguro que este irmão olhando para mim, sentado bem aqui de terno cinza, ele é o irmão que nos traz as flores. Creio que é isso mesmo. Eu—eu não me lembro do seu nome agora. Ele esteve em minha casa não faz muito tempo, com o irmão Boze; Shultz, irmão Shultz.\n131 - Fora disso, pensei que havia visto o irmão Fred Sothman faz pouco tempo, em algum lugar no edifício, mas me esqueci onde foi agora. Porém, estava, está aqui em algum lugar.\n132 - E eu—eu não conheço ninguém mais. Mas Deus conhece a todos vocês. Queira orar e pedir a 13 Deus, teste a sua fé.\n133 - E ninguém se mova agora. Seja bem reverente durante os próximos momentos. Agora, “Somente Crer,” por gentileza. E somente o mais reverente que você possa por uns momentos, e apenas sente-se quieto. [A organista começa a tocar Somente Crer—Ed.] 134 - Apenas pense, Cristo prometeu. “Ainda um pouco, e o mundo não Me verá mais, mas vós Me vereis, porque Eu… Eu, não outro.” Eu é um pronome pessoal. “Eu estarei convosco até o fim do mundo.\nAs coisas que Eu faço, fareis vós também.” “Jesus Cristo é o mesmo ontem, hoje, e para sempre.” É verdade? Tem que ser verdade! 135 - Bem, estou muito grato ao Senhor. Eu… Vocês podem levantar a cabeça se desejarem.\n136 - Bem aqui no canto, há uma senhora, bem aqui no canto. É uma senhora de cor. Senhora, eu não lhe conheço. Deus lhe conhece. Mas há essa Luz bem em cima da mulher agora. Ela tem… Se o Senhor revelar a mim qual é o seu problema, e sobre o que a senhora está orando, a senhora crerá que é o Senhor Jesus Cristo para ajudá-la? A senhora deve estar em dificuldades, ou algo que a senhora está desejando, porque aí está.\n137 - Estão vendo, amigos, você diz: “Bem, eu não vejo Isso.” É possível que você não O visse. Eu estou olhando direto para Isso. Está vendo? Você diz: “Bem, irmão Branham, se você pode vê-Lo com seus sentidos, eu também posso.” Oh, não.\n138 - Paulo viu Isso, o Jesus numa forma de uma Luz, e aqueles que estavam com ele não A viram. Está vendo? Os Magos viram a Estrela, a Luz que, guiou, mas ninguém mais A viu. É apenas para alguns. É dons.\n139 - A mulher tem problema de sinusite. Isso mesmo. A senhora também tem problema do coração. É exatamente isso mesmo. [A mulher diz: “Glória! Aleluia! Grata a Ti, Jesus! Aleluia!—Ed.] Ouça. O seu nome é, lhe chamam de Essie. [“Isso mesmo.”] Sim. Seu sobrenome é Upshire. [“Isso mesmo, irmão Branham.”] A senhora mora na Rua North Cleveland. Seu endereço é 1264. Exatamente isso mesmo. [“É aí onde moro.”] O seu… A senhora tocou em Algo. A senhora sabe que de modo algum tocou em mim.\n140 - A moça sentada próxima à senhora aí, ela está orando também. E está orando por alguém, e é, a sua mãe, e ela tem alguma coisa errada em seus pulmões. E você tem alguma ligação com esta mulher aqui, e você é nora dela. E o seu nome é Margarida. É isso mesmo. E você mora no mesmo lugar. Eu vejo você chegando, e entrando.\n141 - O que o senhor acha disso, o próximo homem sentado aí? O senhor crê Jesus Cristo ser o Filho de Deus? Crê? Se o Senhor me revelar qual é o seu problema, o senhor O aceitará? O senhor tem problema de estômago. É isso mesmo. Se é isso mesmo, ponha-se de pé. Corretamente. O senhor é um pregador. Claro, você diz: “Ele está olhando para sua roupa de ministro.” 142 - Muito bem, além disso, alguém supõe que o senhor seja um presbiteriano, mas o senhor é um pregador pentecostal. Isso mesmo. Amém. Seu nervosismo é o que causou a sua úlcera. Já desapareceu. Vá para casa e fique bem de saúde, irmão. Amém. Tenha fé em Deus! Apenas não duvide.\n143 - O que você acha, sentada bem aqui? Sim. Você crê? Você crê que sou servo de Deus? Ou você quer algo de Deus? Se Deus revelar a mim o que você quer, você crerá que o Sobrenatural está sendo feito? Você crê que é exatamente o que Jesus diria? De todo seu coração? Você tem um tumor, e esse tumor está no seu quadril. É isso mesmo. E você também tem problema de estômago, é causado por estado nervoso. Isso mesmo. Seu nome é Eva May. Readman é o seu sobrenome. Você mora numa rua, Rua Treze do Oeste, 1378. Correto. Para que você saiba que sou servo de Deus, essa é a sua garotinha sentada aí. Você está querendo oração por ela. Essa garotinha tem hemorragias, e elas vêm quando ela fica nervosa ou dá para chorar, muito. É ASSIM DIZ O SENHOR. Esse menininho é o irmão dela. É isso 14 mesmo. O menininho, também, você quer oração por ele. Ele é incomodado com intestino preso, e ele perdeu muito peso bem recentemente, também. Não perdeu? É ASSIM DIZ O SENHOR.\n144 - A senhora branca sentada próxima a você, parece que está perturbada a respeito de alguma coisa. A irmã crê? A senhora crê que Deus enviou o Seu Filho, Jesus Cristo, para declarar à geração gentia que Ele volta breve? [A irmã diz: “Sim, senhor.”—Ed.] A senhora tem um problema de glândula com o qual está sofrendo, e também um problema do cólon, e a senhora é nervosa. A senhora também não é desta cidade. A senhora é de Detroit. O seu número, onde a senhora mora, é 12134, Rua Flander.\nÉ isso mesmo. Detroit, Michigan. A senhora é italiana. Seu nome é Viola P-o-l-o-f… Polofmba. Sim.\nTenha fé em Deus, e receba o que a senhora pede.\n145 - O que vocês acham, nesta direção? Vocês crêem de todo o coração? 146 - E você, pequena senhora sentada aí. A senhora crê de todo o coração, a pequena senhora aí no fim? Bem, qualquer uma de vocês, não importa. O que você acha, você aí bem próxima a ela? Você crê de todo o coração, mamãe sentada, olhando para mim? O que você acha disso? Você crê que o Senhor Jesus lhe curaria dessas varizes que você tem? Você crê? Talvez você acharia isto, você creria mais se eu lhe dissesse que o seu marido teve problemas de ouvido. Você queria que ele recebesse oração. É exatamente isso. Agora você acredita em mim? Você não entendeu a princípio. Isso lhe despertou um tanto para o negócio, porque você recebeu a sua cura então.\n147 - A senhora levantou a sua mão, próxima a ela. O que a senhora acha a respeito disso? A senhora crê que Deus lhe faria ficar bem de saúde? [A mulher diz: “Eu sei que Ele me fará.”—Ed.] A senhora crerá? Muito bem, então a sua artrite lhe deixará.\n148 - O que o senhor achou? O senhor que abanou as mãos. O senhor crê que Deus lhe curaria do seu problema de coração, lhe faria ficar bem de saúde? O senhor crê que Ele fará? 149 - Você sentado, olhando para ele aí, você crê, também? Você quer que Deus… Você teve problema de coração, também, não teve? Sim. E você teve diabetes, também. Isso mesmo. Você crê que Deus lhe fará bem de saúde? Então você pode ter isso. Você não crê? Tenha fé em Deus! 150 - E aqui em baixo? O senhor, sentado aí no final do banco, o senhor crê? Deveria, o senhor acabou de ser curado. Está vendo? O senhor tinha problema no pé, não tinha? O senhor crê que o Senhor Jesus… Mas o senhor está orando por alguém agora; é o seu irmão. E ele está em Wisconsin. Ele acabou de ter uma operação dos pulmões, metade dele foi tirado. É isso mesmo. O senhor crê? Então o senhor pode receber o que pede. Oh, bendito seja o Nome do Senhor! Eu O louvarei, eu O louvarei, Louvai o Cordeiro por pecadores morto; Dai-Lhe glória todos vós povos, Pois Seu Sangue lavou toda mácula.\n151 - Bendito Senhor, nós Te veremos algum dia voltando além nos Céus. Sabemos que estás aqui agora num Corpo espiritual; Tu Te declaraste perfeitamente a nós. O mundo não pode ler isso, Senhor.\nNem ao menos esperamos que leia, porque Tu disseste: “Eles não Me verão mais.” Mas nós sabemos que tens filhos que podem ver-Te. Nós temos filhos que Te conhecem. E estamos gratos por isso.\n152 - E oramos agora que passes sobre este edifício, com o grande Espírito Santo, e cures cada pessoa doente aqui. Agora mesmo toma glória para Ti mesmo, Senhor. Que as pessoas não se fixem em morte, mas que se levantem e brilhem, e—e dêem a Deus louvor e glória. Em Nome de Jesus.\n153 - Se você crê n’Ele, coloque-se de pé e dê-Lhe louvor de todo o coração. E alegre-se no Senhor Jesus, pois agora Ele cura a cada um de vocês, para Sua grande glória Divina. O Senhor lhe abençoe.\nAmém."
}