{
  "titulo": "Poder De Transformação",
  "subtitulo": "William Marrion Branham\n 1965.10.31 Prescott - Arizona - E.U.A.\n Gravações “A Voz de Deus",
  "data": "31/10/1965",
  "conteudo": "1 Somente crer, somente crer, Tudo é possível, somente crer; Somente crer, somente crer, Tudo é possível, somente crer; [O irmão Branham e a congregação sussurram Somente Crer—Ed.] 2 - Seria um tanto difícil para alguém se expressar numa—numa ocasião como esta, para dizer o quanto aprecio este privilégio de estar aqui esta manhã, e—e entre vocês, para ministrar a Palavra de Deus, com a Qual estou seguro que estão familiarizados. E—e quero agradecer ao irmão Leo e ao irmão Gene, e a todos vocês, por esta maravilhosa oportunidade. 3 - Enquanto ouvia o—o primeiro hino, até o último, há algo acerca desses cânticos, é uma adoração que simplesmente não se acha mais. E é sempre um grande privilégio para mim quando venho aqui, mais ou menos uma vez por ano, ou duas, para me saciar com a excelência desses cânticos. 4 - E estava pensando esta manhã, quando o irmão Leo anunciou o cântico Eles Vêm do Leste e do Oeste, e acerca de minha esposa tê-lo cantado quando parti para o… a deixei e—e Billy e Rebeca, para começar este grande reavivamento, a frente dele, melhor dizendo, de como abrangeu as nações. E estava pensando, enquanto contemplava este bonito grupo de damas de aparência limpa. Lembro-me que Meda nessa época era uma delas, ela era uma mocinha de cabelos negros. E agora está como eu, estamos ficando velhos e grisalhos, e nosso tempo está se esgotando. E ainda assim com esta maravilhosa esperança, de que seremos novamente reunidos Nele, onde não mais haverá tempo, idade avançada, nada para nos estorvar ou nos aborrecer. 5 - Eu creio que não conheça nenhum lugar que já tenha visto na vida, especialmente com tantas pessoas assim, onde houvesse tantos amáveis cristãos com este amor. Jamais permitam que isso morra entre vocês. Lembrem-se. 6 - Eu costumava ter um pequeno… o ditado entre as pessoas. O nome de minha esposa era Hope; minha primeira esposa, a mãe de Billy. Eles costumavam… Havia três de nós nessa época: Hope, eu, e Billy. Costumavam nos chamar de “Esperança, fé e caridade.” E assim parecia ter uma fé robusta, por assim dizer, naqueles dias, para crer que esta Palavra era verdade; e que, o que Deus tinha prometido, Ele faria. 7 - E, entretanto, veja: “A maior destas é a caridade, é o amor.” Como o irmão Leo expressou esta manhã: “Amor! Havendo línguas, cessarão. Havendo profecias, serão aniquiladas. Porém havendo caridade, a qual é amor, sempre permanecerá.” Está vendo? Querido Cordeiro moribundo, Tua preciosa Palavra Nunca perderá o seu Poder, Até que toda a Igreja remida de Deus Seja salva para não mais pecar. Desde que pela fé eu vi a corrente Que Tuas fluentes feridas suprem, O amor redentor tem sido o meu tema, E será até eu morrer. 8 - Eu penso que não há nada maior do que o amor. E o amor, se não podemos expressá-lo… Agora, podemos dizer que temos amor, somente estamos dizendo isso. Porém quando realmente podemos expressar o que dissemos que temos, então o mostramos em nós próprios.  3\n\n9 - Agora não somos um povo perfeito. Nós cometemos nossos enganos. Fazemos coisas que são erradas. Porém, veja, o amor cobre tudo isso. Estamos dispostos, quando vemos nossos enganos, a voltar e a pedir desculpas uns aos outros. Sim, esses são—esses são guerreiros. Esses são, esses são realmente homens e mulheres que são corajosos. Qualquer homem pode sair ao campo de batalha, que tenha suficiente ousadia para sair ali; porém quando ele é derrubado, então se levanta e tenta novamente, veja. Havia um cântico que um jovem e uma jovem cantavam na igreja: “Se caio ou se falho,” veja, “se caio ou se…” Esqueci-me de como continua. “Deixa-me levantar-me e tentar novamente.” Perdoa-me Senhor, e prova-me uma vez mais. (Está vendo? Está vendo?) Se caio ou se peco, deixa-me levantar-me e tentar novamente. Somente perdoa-me Senhor, e prova-me uma vez mais. 10 - E com essa quantidade de cento e vinte pessoas aqui juntos, você está fadado a—a encontrar coisas algumas vezes, o inimigo se infiltrará entre vocês, e através da mente de vocês, e—e começará isto, aquilo. Apenas pare, quando ele o fizer. Lembre-se do passado, lembre-se desta manhã, lembre-se das vezes quando vocês estiveram assentados nos lugares celestiais em Cristo Jesus. 11 - Alguns de vocês são encanadores e alguns são carpinteiros e alguns isto, aquilo, e aquilo outro. Vocês se relacionam com o mundo a cada dia, quando estão lá fora. Porém quando virem essas coisas, e grandes tentações surgirem, somente recordem destes pequenos, sagrados lugares onde estão assentados juntos, com a única coisa que permanece. Seu trabalho se extinguirá um destes dias. Sua saúde se extinguirá. Até mesmo sua vida aqui na terra, se extinguirá. Porém Isso não Se extinguirá. E se Ele é o centro de todas as coisas, então mantenhamos a mente na Coluna do centro, que nos atraiu a isto. 12 - Que coisa, este amável grupo de pessoas de aparência limpa! Não me refiro tanto a suas roupas. Suas roupas estão limpas, naturalmente, e coisas assim, seus rostos. Penso nestas pequenas damas aqui, sem um traço de batom em nenhuma delas; todas de cabelo longo, jovens e idosas, de meia-idade e todas. Sim. Estão vendo? Bem, vocês simplesmente não imaginam que tesouro têm aqui, vejam, neste pequeno serviço religioso. 13 - Quero agradecer ao irmão e a irmã Shantz, também, e por este privilégio de me hospedar em sua casa. E este é o lar deles, agora que venderam sua propriedade, eu acho, no Canadá, e vieram peregrinar conosco. Nós não temos mais possessões terrestres. Estamos buscando uma Cidade por vir, da Qual o Artífice e Construtor é Deus. 14 - E agradeço aos irmãos Leo e Gene, pela lealdade que têm tido, à visão que lhes foi dada quando nos encontramos pela primeira vez. Sem dúvida que ele lhes contou muitas vezes. Foi estranho, eu não enxerguei isto exatamente desta maneira. Eu sabia que havia algo à frente. Quando o jovem companheiro veio a mim como… com um sonho que tinha tido de uma pirâmide, de pé nesta pirâmide. E ele subiu até onde eu me encontrava, e eu estava de pé em um disco, um prato, ou algo como uma luz. Ele disse: “Irmão Branham, como se sobe aí?” 15 - E eu disse: “Irmão Leo, Deus tem de colocar uma pessoa nesta posição aqui em cima.” Eu disse: “Agora que o irmão viu, volte às pessoas e diga-lhes que crê que isto é de Deus.” 16 - E mal sabendo então quando tive uma vaga. Eu—eu amo os rapazes, e queria colocá-los em uma posição onde pudesse estar com eles. E começaram fazendo fitas. Porém, vejam, se dependesse de mim, eles ainda estariam fazendo fitas, que eu saiba. Porém que coisa maior Deus fez por eles, do que fazer fitas, vejam. Quase qualquer pessoa pode fazer uma fita, que tenha inteligência para ligar um gravador, ou consiga vender. Porém requer-se a direção do Espírito Santo para dirigir um grupinho em conjunto assim, esta manhã, e mantê-los juntos em harmonia e unidade, e ainda se apegando à Mensagem. 17 - Deus, possas Tu—possas Tu conceder, a este povo, vida longa aqui na terra, felicidade e alegria, e então “entra no gozo do Senhor” no fim do caminho. 18 - Estamos agora prontos para uma batalha, a Trombeta está para soar. Os hinos foram cantados, agora  4\n\nvem a Palavra. Eu penso, enquanto aqui me encontro, que vocês sabem… Sim, vocês provavelmente sabem. 19 - Porém ao ouvir os comentários destes jovens soldados aqui! E eu ficando velho, e ouvindo em derredor, de sua fé e confiança, e de como se têm empenhado para crer na Mensagem que—que por Deus me foi dada. Agora, se não fosse por todos vocês, a Mensagem não faria nenhum bem. Vejam, tem—tem de haver alguém para crer Nela. E enquanto estiver vindo de Deus, haverá alguém para crer Nela, vejam. Deus preparou um caminho. Ele, Ele estabeleceu Sua grande economia dessa maneira, que, quando Ele envia Algo, há algo ali para receber esse Algo. O Abismo responde ao chamado do abismo. Tem—tem de ser dessa maneira. 20 - Eu gosto da palavra que o irmão Gene usou na oração esta manhã: “Em Seus augustos átrios.” Eu me sinto dessa maneira quando cruzo aquela ponte ali [Ponte que se atravessava para entrar no Trailer Park—Trad.], para—para vir aonde Deus é reverenciado e respeitado. E sempre o mantenham assim. Não importa quando o inimigo… 21 - Agora lembrem-se, não se esqueçam disto; irmão Leo e irmão Gene, especialmente. Agora, vocês pensam que Satanás vai permitir que isto continue assim, sem nenhum impedimento? Oh, não. Com certeza que não. Ele voará para dentro, um destes dias, como um redemoinho. Mas quando o—quando o inimigo vem como uma corrente de águas, o Espírito de Deus levanta uma bandeira contra ele. Somente mantenham-se em oração por si mesmos perante Deus. Apeguem-se uns aos outros. Mantenham-se firmes em Deus. Porque, se vocês se amam uns aos outros, isto mostra que amam a Deus. “Nisto todos conhecerão que sois Meus discípulos, quando vos amardes uns aos outros.” 22 - E eu pensei, faz pouco: “Que bonitos cânticos! Que belas vozes! Que excelente grupo de homens e mulheres, esposos e esposas; jovens, velhos, e de meia-idade, assentados juntos aqui.” Eu pensei: “Bem, eles deviam ter isto em Prescott, deviam estar lá e deviam ter um pequeno programa de rádio dessa maneira.” Então, vejam, isso não seria exatamente o que Deus chamou estes jovens a fazer. Estão vendo? Estão vendo? A Noiva está sendo chamada a sair, veja, chamada a sair, agora meu trabalho é aqui, para chamar. E então coisas assim, e onde vocês se reúnem em uma colônia, e se mantêm firmes, onde vocês querem educar seus filhos, cada um velando cada dia, como o olho da águia velando por seus pequeninos, de modo que vocês não… Se virem algo errado, então chamem essa pessoa a um lado e orem sobre isto, e coisas assim. Mantenham isto puro, santo, de modo que o Espírito Santo possa ter um lugar para visitar. 23 - Deus gosta de ser adorado. E quando você O adora, não é exatamente cantando um cântico como nós cantamos, mas cantando-o no espírito de adoração, veja, então você sente o Espírito Santo ressoar. 24 - E ao ver jovens corpulentos aqui, somente me lembro do dia em que esse grupo de jovens companheiros sentados aqui, rapazes jovens e suas amáveis esposas sentadas aqui, e homens corpulentos, rústicos sentados ali e simplesmente chorando como bebezinhos. 25 - Ora, vejam hoje, aqui nas ruas, estão vivendo em adultério e sujeira do mundo, e coisas assim. 26 - E pensar que vocês podem se apartar e se reunir desta maneira, pois como o salmista disse: “Oh! Quão agradável e quão suave é que os irmãos vivam em união!” É como o azeite da unção que estava sobre a barba de Arão, que escorria até a orla das suas vestes. O que, esse azeite da unção… O qual, vocês sabem o que o azeite da unção fazia, ele o preservava para ir à Presença de Deus. Vejam, ele tinha de estar ungido com esse azeite antes que fosse à Presença de Deus. E quando os irmãos podem viver em união, é comparado a esse azeite. Nós então entramos na Presença do Senhor, com essa unção de irmãos em união. O Azeite representa o “Espírito Santo.” 27 - Agora tenhamos apenas uma palavra de oração antes de entrar no estudo da Palavra. 28 - Pai Celestial, como nosso irmão expressou esta manhã, o entrar nos augustos átrios do Senhor! Agora, Pai, nós compreendemos que este grupo de pessoas aqui, e agora pelo que digo, terei de responder no Dia do Juízo. E estes são Teus filhos. Abençoa-os, Pai, continuamente. Abençoa o irmão Leo e o irmão Gene. Que eles sejam conduzidos pelo Teu Espírito Santo, para guiar estas pessoas, enquanto fazemos esta peregrinação ao pôr-do-sol. E então, ó Espírito Santo de Deus, guia-nos ao Filho. Concede-o, Senhor.  5\n\n29 - Parte o Pão da Vida para nós, através da Palavra. E nós estamos… Agora compreendemos que estamos em batalha, agora. Estamos vestindo peças da armadura. Aqui nestes soldados, com as quais eles terão de lutar, nas horas que restam na vida. E eu rogo, Senhor, que Tu corretamente coloques cada peça em seu devido lugar, onde eles possam estar protegidos contra o—o inimigo quando quer que ele venha contra eles. Concede-o, Senhor. Nós rogamos no Nome de Jesus Cristo. Amém. 30 - Agora, eu sou um tanto lento ao—ao falar, porque eu—eu não sou um ministro treinado. Eu sei que há pessoas aqui que são hábeis, inteligentes, intelectuais, e deixaram isso, para vir agora e se quebrantar em humildade. O grande Paulo, o apóstolo, eu me lembro de suas palavras quando ele disse que: “Eu não vim a vós com as palavras persuasivas dos homens, porque aí colocaríeis vossa fé nisso, mas vim a vós no poder do Espírito.” Veja, as grandes coisas que ele sabia que tinha, ele deixou. E eu me sinto esta manhã, como homens aqui, como o irmão Hughy e a irmã, professor aqui procedente dos campos missionários, e muitos de vocês que são realmente inteligentes e hábeis; e eu—eu me sinto muito pequeno para me pôr aqui de pé sem mais educação do que a que tenho, perante vocês. Mas eu… E então ao ver que vocês, dessa maneira, se—se humilhariam quanto àquelas coisas, as deixariam, e se sentariam e ouviriam a uma pessoa que mal sabe seu ABC, isso faz de vocês grandes pessoas. Não é aquele que pode erguer os ombros e sair e… É aquele que pode se humilhar. 31 - Eu penso, caráter, é medido por… homem, não pelos músculos do braço ou pelos calos nas mãos, mas pelas bolsas nos joelhos de suas calças por orar. Eu penso que isso é o que faz o homem. 32 - Agora eu quero ler, esta manhã, algo da Bíblia. E eu gosto da Palavra. Vocês não? [A congregação diz: “Amém.”—Ed.] Agora nós já adoramos ao Senhor, e continuaremos a adorá-Lo. Agora adoremo-Lo como uma—uma Espada afiada e cortante, enquanto Ela se move através de nós, para verificar onde nos encontramos. 33 - E—e eu—eu digo Isto, porque este é um lugar onde sinto que posso—posso ensinar as coisas que quero dizer esta manhã. E então, naturalmente, o irmão Leo e Gene, e eles, irão—irão exercitá-las, quando partirmos, e salientar os pontos, como o ouvi tão bondosamente mencionar em sua mensagem esta manhã. Que, ele lança mão disso. Porém não se pode dizê-lo da plataforma assim ou nessas fitas, porém, veja, apenas sente-se e as estude. Apenas continue estudando-as, vez após vez. É difícil de entender. Tantas pessoas entendem mal Isto! E sabiam vocês, pequeno—pequeno rebanho, que é—que é assim entre todos os humanos? Sempre foi. 34 - Se não puderam compreender nosso Senhor e Salvador Jesus Cristo, (nem mesmo os apóstolos, veja) então como poderíamos esperar compreender Isto neste dia, veja. Ele disse, Ele dizia coisas de modo direto, você sabe, e Ele não as explicava. Ele simplesmente as dizia. Disse, como por exemplo: “Se não comerdes a carne do Filho do homem e não beberdes o Seu Sangue, não tereis Vida em vós mesmos.” 35 - Agora e se, agora e se um—e se houvesse um médico por perto, ou uma enfermeira ou algo assim, naquela congregação, naquele dia, em que Ele estava falando? Bem, eles disseram: “Este Homem é um vampiro, veja, quer que bebamos o Seu Sangue.” Veja, Ele nunca explicou isto. Ele somente o disse. Porém mais tarde, Paulo veio e esclareceu isto, como era tomar a comunhão, você sabe, “comendo a Sua Carne e bebendo o Seu Sangue.” E deste modo Ele somente disse essas coisas. 36 - E finalmente, por último, os apóstolos certo dia, até mesmo após a ressurreição, houve um que estava reclinado sobre Seus ombros, João, a quem Ele amava. Ele era um jovem. E Ele disse: “Que te importa se este homem ficar até que Eu venha?” Divulgou-se um ditado entre eles, que João não ia—não ia morrer até que Jesus voltasse. Jesus não disse isso. Ele apenas, o que Ele disse: “Que te importa se ele ficar?” E então, naturalmente, você lê em—em uma palavra, como que—que Deus então… Isso foi dito com um propósito. Estas coisas são todas com um propósito. Deus tomou esse jovem João e levantou-o no Espírito, e ele viu Sua Vinda, direto até a—a era que está por vir. Veja, disse: “Que te importa se ele fica?” Ele não o fez ficar, fisicamente; porém—porém a Palavra que Ele falou através dele, nos tem trazido a esta era onde estamos agora, veja. Deste modo, tudo isto contribui juntamente para o bem.  6\n\n37 - Em Romanos, um capítulo muito familiar, quero tomar alguns—alguns versículos aqui, e cerca de dois ou três dos primeiros versículos, dois versículos, eu acho que é, e ler. E, nisto, tentar explicar Isto como melhor eu saiba, pela ajuda do Espírito Santo. Romanos, capítulo 12. Rogo-vos, pois, irmãos, pela compaixão de Deus, que apresenteis o vosso corpo em sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional. 38 - Eu achei isso tão bonito para este grupo esta manhã, o que vocês de fato fizeram. Agora, “E,” e é uma conjunção, pelo que entendo. E não vos conformeis com este mundo, mas transformai-vos pela renovação do vosso entendimento, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus. 39 - Isso é o que todos queremos fazer, é: “Não nos conformarmos com este mundo, mas transformarmo-nos pela renovação do nosso entendimento, para fazer a agradável e perfeita vontade de Deus.” Agora que fomos salvos, como somos; e que fomos cheios do Espírito Santo, como fomos; agora queremos que o sentimento que houve em Cristo, haja em nós, para que possamos nos transformar das coisas naturais da vida, e ser trazidos para fazer a perfeita vontade de Deus, por transformação, do Espírito de Deus, por Sua Palavra. Agora meu tema é: O Poder de Transformação. 40 - Acho que vou deixar minha Bíblia aqui. Agora, costumava ser, anos atrás, quando eu era jovem como estes homens, que eu—eu não tinha de anotar minhas Escrituras e—e coisas tais quando estava estudando. Porém, agora, uma vez que estou ficando velho, ora, eu levo um livrinho comigo. E—e quando recebo algo, ora, eu o anoto, tenho de colocá-lo na Escritura. E costumava ser que, eu simplesmente tinha essa linha de Escrituras bem aqui na mente, eu simplesmente vinha descendo. 41 - Porém, estimados amigos, eu não sou jovem como todos vocês, esta manhã. Porém estou velho, e tenho passado por muitas batalhas difíceis, vejam; e, o passar por essas difíceis batalhas, o traz até onde você está esta manhã. Estão vendo? Deste modo, tenho certeza que vocês entendem isso. Deus me fez passar por isto, para que minha vida pudesse abrir um caminho, para dizer: “Isto é Isto, vejam,” então todos vocês seguem por este caminho. Porém antes de mim, houve alguém que abriu o caminho para eu ir. Estão vendo? E nós abrimos o caminho uns para os outros. E como vêem, algumas vezes, um velho veterano ficando velho, e suas marcas todas sobre ele, e como Paulo certa vez disse: “Trago no meu corpo as marcas de Jesus Cristo.” Estão vendo? Enquanto Timóteo contemplava aquelas marcas, eu imagino, com reverência, conforme ele menciona ao jovem Timóteo. 42 - Agora, “transformar.” Eu trabalhava para a Companhia de Serviço Público, onde tínhamos transformadores, para transformar. Agora a palavra é, a palavra significa, em si mesma, algo como… Transformar, significa: “Algo que foi mudado, algo que foi mudado de uma coisa para outra.” 43 - E como queria falar, pelos próximos quarenta e cinco minutos ou uma hora, sobre—sobre transformar, eu gostaria de—de usar este texto. E eu—eu posso vir a dizer algumas coisas aqui que pareçam muito estranhas. E como o irmão Leo tinha acabado de dizer: “Tome Isto e somente O estude, um pouquinho.” Vejam, somente pensemos Nisto por alguns momentos. 44 - Ser transformado é ser “mudado e feito algo diferente.” 45 - Como um—um girino, transforma-se de girino em sapo. Veja, em dado momento, ele parecia um bagre, ele nadava para lá e para cá, ele tinha—ele tinha uma cabeça e sua cauda, e em tudo parecia exatamente um—um bagre. Então, após algum tempo, ele começa a perder, ele perde a cauda, e ele se—ele se transforma de uma espécie em outra. 46 - Eu acho que é isso que Paulo deve ter tido em mente, quando disse: “Transformai-vos pela—pela renovação.” Vejamos, deixe-me citar isso corretamente. “E não vos conformeis,” você sabe o que é conformar-se. … não vos conformeis com este mundo, mas transformai-vos pela renovação do vosso entendimento,…  7\n\n47 - “Renovação do vosso entendimento.” As coisas que você um dia pensou serem preciosas, deixar isso e transformar-se em alguma outra coisa; do que você certa vez era, ao que você é agora. Está vendo? … pela renovação do vosso entendimento, para que experimenteis… a boa, agradável e perfeita vontade de Deus. 48 - Oh, isso é o que todos queremos saber, como fazê-lo. Está vendo? Nós estamos aqui, nós O amamos; Ele nos salvou, agora queremos saber o que fazer. E estamos tentando dar um pequeno passo esta manhã, para nos elevarmos um pouquinho mais. Algumas vezes temos de tocar em coisas que… Você somente espere por alguns… até que vejamos o que vem a ser isto. 49 - Agora em Gênesis, capítulo 1: “O Espírito de Deus Se movia sobre a face das águas.” Nós compreendemos que a água… E—e a Bíblia diz: “No princípio lá atrás,” que, isto, “o mundo era sem forma, e estava vazio.” Não havia nada além de uma escuridão e caos. E—e em que horrível condição deve ter estado. Nada senão a profunda escuridão mais além, sem luz nem nada, e o bater da água, e essa estrela errante girava nas órbitas por lá em algum lugar. Deve ter sido uma—uma terrível massa de—de—de algo perdido, como estava, não podia encontrar seu caminho. 50 - E é isso que nos tornamos ao tornarmo-nos estrelas errantes, longe de Deus, simplesmente sem esperança, sem Deus; sem, somente batendo para lá e para cá, nas trevas, não sabendo quando nós… para onde estamos indo. 51 - E Deus tomou esse grande caos de trevas, e o transformou em um jardim do Éden, veja, por meio de Sua Palavra. É assim que somos transformados, pela Palavra de Deus. Quando Deus disse: “Haja luz,” e essa massa de criação ali se aproximou do sol, e começou a girar em torno do sol, e se tornou um jardim do Éden porque obedeceu a Palavra de Deus. Ela fez a perfeita vontade de Deus, porque foi transformada do caos, em um jardim do Éden, pela Palavra de Deus. 52 - Agora é para isto que estamos aqui. Essa é a minha Mensagem, tem sido o tempo todo, é a Palavra de Deus. Precisamos nos firmar Nisso independente das outras coisas que aconteçam. Sempre fique com essa Palavra. Sempre examine seus motivos e objetivos, se estão conforme a Palavra de Deus. Se não estão, deixe isso de lado. Está vendo? Mas se está com a Palavra de Deus, e se alinha com a Palavra de Deus, então, isso, fique firme nisso. 53 - Agora Deus algumas vezes… Do mesmo modo que seu pequeno grupo aqui esta manhã. Ele não permite que aconteça da noite para o dia, Ele deixa, Deus… Nós é que somos os apressados. Deus nunca está com pressa. Ele simplesmente diz, e—e acontecerá. Porque, quando Ele diz alguma coisa, tem de acontecer. Simplesmente vai acontecer! Ele, Ele deixa que aconteça em seu devido tempo. Ele deixa… 54 - Os filhos hebreus, aqueles famosos personagens da Escritura, que estavam defendendo que a Palavra de Deus era verdadeira, eles disseram: “Nosso Deus é que nos pode livrar deste forno de fogo ardente. Contudo,” veja, “não nos prostraremos perante a imagem, porque isto é contra a Palavra, veja. Todavia, se Ele nos matar, Ele nos ressuscitará, veja.” Veja, e eles… Ele permitiu que caminhassem até a beira deste grande forno, e caíssem nele, antes que parecesse até mesmo ter prestado alguma atenção, como se nem mesmo os estivesse observando. No entanto Ele está sempre observando. Ele está sempre velando por isto. 55 - Agora Deus disse: “Haja luz.” E levou seis mil anos para este Éden vir à existência, e somos ensinados na Escritura: “Porque um dia sobre a terra é (nosso, nosso) como mil anos, com Deus; mil anos sobre a terra, são um dia com Deus.” Assim levou seis mil anos para fazer esta terra, e para trazê-la a um Éden. Porém, veja, foi Deus, o grande Mestre de toda inteligência, e Ele—Ele tinha em Sua mente o que queria fazer. 56 - Do mesmo modo como quando o homem que construiu este trailer, quando o homem… Quando vocês, irmãos, aqui que projetaram este parque, como iriam fazê-lo, estava na mente de vocês, vocês continuaram trabalhando até concretizar aquela visão. 57 - Foi assim que Deus fez a respeito do mundo. Ele trabalhou; estava em Sua mente. E, se você notar, veio como por evolução, como se Ele estivesse aprendendo mais o tempo todo, fazendo algo maior e maior.  8\n\nPorém, veja, Ele estava acima de tudo isto, e apenas deixou que evoluísse até isso, veja. Tudo que Ele começou a trazer sobre a terra, desde a vida botânica, e peixe, e assim por diante; progrediu até os pássaros, e os animais; e então algo à Sua Própria imagem, um homem; e parou aí, veja, porque foi até a Sua perfeição, do que Ele queria. 58 - É assim que se começa, como este trailer. Poderia-se instalar a estrutura, e você diz: “O que está fazendo?” Como vocês, quando todos vocês removeram as primeiras pedras deste canto aqui. “O que estão fazendo?” Vejam, não parecia que ia ser como é agora. Parece um pequeno Éden, porque estava na mente de vocês o que fazer, e vocês somente continuaram desenvolvendo. 59 - Agora nós queremos ser transformados, nós próprios, pela renovação do nosso entendimento. Veja, não o que temos nesta terra, o que vamos esperar nesta terra; mas ao que estamos aproximando, no mundo que está por vir. Transformados pela renovação do nosso entendimento! 60 - Agora, seis mil anos, Deus levou para fazê-lo, e nós vemos em Gênesis 1. Porém, agora nós vemos que, nisto, Deus tinha um—tinha um objetivo que queria atingir. 61 - E assim muitas pessoas, ao ensinar acerca de Gênesis, aqui no capítulo 1 e no capítulo 2, e no capítulo 3, especialmente: “Parece que Deus Se repete. Oh, Ele diz, Ele foi em frente e disse todas estas coisas que fez. Oh, como Ele… ‘Haja luz, e haja isto, e que apareça, e não havia nem uma coisa ainda.” Não havia nada. Não havia luz alguma. Aquele—aquele velho mundo ainda estava vagueando lá fora naquela escuridão, coberto de água. Mas, veja, Ele tinha falado Sua Palavra, e então isso, foi quando Ele estava falando. 62 - Agora notamos aqui em Gênesis 1, que Ele disse: “E Ele formou o homem à Sua Própria imagem, à Sua Própria semelhança, à imagem de Deus o fez (Ele fez), macho e fêmea.” Veja, Ele estava fazendo o homem, Ele somente falou a Palavra. Então verificamos, depois que Seus muitos dias tinham passado, talvez centenas e centenas de anos, ainda não havia homem para lavrar o solo. Ninguém para lavrar o solo, de modo que então Deus formou o homem do pó da terra. Veja, Ele tinha falado a Palavra, e então a Palavra teve de acontecer. 63 - Agora, quando Ele disse: “Haja luz.” Talvez tenha havido centenas de anos, talvez oitocentos anos, antes que houvesse luz, mas aconteceu porque Deus disse assim. 64 - E Deus terá uma Igreja, não me importa por quantas idades das trevas passemos, e o que mais seja. Ele terá uma Igreja sem mancha nem ruga, quer sejamos parte disto ou não, porque Ele já disse que ia suceder. Estará ali. 65 - E—e Ele ordenou, para—para transformar isto na vida das plantas, e em toda vida que Ele produziu. Ele disse estas palavras, como: “Haja uma palmeira. E haja um carvalho. Haja um pinheiro.” 66 - Veja no deserto, onde vivemos aqui em Tucson. Ali, há cacto, cacto saltador, todos os tipos de cactos. Apenas a trinta minutos dali, está pinheiro-de-sherman em cima da montanha. Agora, este cacto não crescerá ali em cima, e tampouco esse pinheiro-de-sherman crescerá aqui embaixo. Agora, onde estava a inteligência que plantou a semente? Veja, elas tiveram de vir de algum lugar. Foi a Palavra de Deus: “Haja,” e houve. 67 - Agora verificamos, tudo isto, depois que Ele o tinha feito, transformando-o em sua espécie e sua vida, e—e foi tudo introduzido pela Palavra de Deus, o Criador. Tudo isto, nós verificamos, que tudo isto culminou em um quartel-general, chamado jardim do Éden. E Deus colocou seu filho, e a noiva de seu filho, sobre tudo isto. Está vendo? Esta grande criação, veja, Ele tinha uma razão para isto. Ele fez tudo tão bonito! Ele fez as flores, e a vida, e os pássaros; e não havia morte, nem pecado, nem tristeza, nem enfermidade. E então toda esta grande coisa culminou em um grande quartel-general, o qual foi o jardim do Éden. 68 - E ali Ele colocou Seu filho, Adão, e a noiva de Adão, esposa. Agora você poderia dizer: “Era sua esposa.” Potencialmente era sua esposa, mas ele nunca tinha… na realidade ainda não havia chegado a ser sua esposa. 69 - Como na Escritura, nós verificamos, onde disse: “José, filho de Davi, não temas receber a Maria, tua mulher, porque o que nela está gerado é do Espírito Santo.” Está vendo? Agora tornou-se sua esposa quando ele fez a promessa de se casar com ela, ou de que a teria; porém ainda assim não era sua esposa, ainda,  9\n\nporque ele nunca a tinha conhecido como esposa. 70 - Portanto foi assim aqui, a razão por que eu disse: “O filho de Deus e sua noiva.” Adão nunca tinha conhecido sua esposa como esposa, mas ainda assim era sua esposa, potencialmente. Do mesmo modo que a Igreja agora, e Cristo. 71 - Agora, então, tudo podia descansar, porque todas as boas sementes da Palavra de Deus, que Ele tinha falado, tinham produzido conforme sua espécie. A terra apareceu, houve luz. Houve luz quando Ele permitiu que o sol brilhasse. Agora por que Ele fez o sol brilhar? Ele tinha em Sua mente, veja, que, se o sol não brilhasse, as flores não cresceriam, que Ele falou para que existissem. Ele faz tudo para cumprir seu objetivo, seja qual for. Como uma árvore, ela dá certa abelota [Fruto do carvalho—Trad.], ou dá maçã. Ele faz o fruto do jardim, e assim por diante. É tudo por Sua deliberação. E tudo tinha de acontecer, e Ele o tinha falado. Agora a única coisa que Ele tinha de fazer, após tê-lo falado, Ele… falando-o, melhor dizendo. Ele podia ir descansar, porque Ele o tinha falado, e tudo tinha de acontecer porque Ele o tinha falado. Não sei por quanto teria de passar antes de acontecer, por quantas rejeições e o que mais seja. Porém tinha de acontecer, porque Ele disse que ia acontecer. Ele o tinha falado. 72 - É a mesma coisa acerca de ter uma Igreja aqui na terra nos últimos dias. Ele terá uma Noiva. “Mesmo destas pedras Ele pode suscitar filhos a Abraão.” Se nós não o seguirmos, Ele conseguirá alguém que O seguirá. Está vendo? Ele A terá, porque Ele já falou isto. O que quer que Ele diga, tem de ser dessa maneira. Não pode mudar. Tem de sair dessa maneira, porque Ele disse que sairia. 73 - E toda esta grande coisa que Ele sabia que aconteceria, depois que Ele—Ele a tinha falado, Ele pôde descansar. Tudo sob controle! Sua semente era Sua Palavra, e Sua Palavra é uma semente. Jesus disse que era. E tudo estaria bem, porque Ele tinha dito para produzir conforme sua espécie, transformando somente conforme sua espécie. Veja, Sua Palavra tinha de ser conforme Sua espécie. Se Ele disse uma “palmeira,” Ele não quis dizer uma palmeira e um carvalho misturados. Ele quis dizer uma palmeira aqui, e um carvalho aqui, tudo posicionalmente em seu lugar. 74 - Oh, se pudéssemos somente aprender isso, de que parte da Palavra somos, nós devemos tomar nosso lugar, qualquer que seja. 75 - Eu me lembro de uma irmãzinha aqui na cadeira de rodas, certa vez, quantas orações sinceras foram feitas sobre isto. Então nós não compreendemos, de modo que somente encomendamos isto a Deus. E com… Ela é uma flor aqui entre vocês, com sua amabilidade e tudo mais. Ao ver que podemos nos levantar e caminhar, como ela desejaria fazer isso, mas ainda assim ela é amável exatamente da maneira como está sentada. Eu sempre me sinto inspirado ao observar a pequena dama, vejam, porque ela… Todos cremos em cura. Temos visto Deus operar milagres muito além disso, vejam. E ela sabe disso, também, vejam, mas ela está disposta a tomar o seu lugar. 76 - Veja, o que quer que seja, isso é o que queremos. E eu creio que foi Davi que disse: “Preferiria ser um capacho na casa do Senhor, a habitar nas tendas com o ímpio.” Veja, não importa o que seja, “tomar o meu lugar.” 77 - Algumas vezes você tem de se separar de tudo que lhe é precioso na terra, para tomar sua posição à qual Deus o tem chamado. Tenho certeza de que você consegue ler entre as linhas, o que estou dizendo. Está vendo? Algumas vezes as pessoas mais queridas na terra, você tem de se despedir delas; somente tome sua posição em Cristo, onde Deus o chamou. Está vendo? Porém o que Deus está fazendo? Transformando-o do que você era. Talvez uma filha ou um filho, ou o que seja, de uma amável família algumas vezes, Ele o coloca em algum outro lugar. Porque, é Sua maneira de fazê-lo, veja, pela renovação do seu entendimento, para obedecer a Palavra de Deus, independente de qual seja o custo. Está vendo? Estas coisas não vêm… Não chamou… 78 - Nossa redenção não foi uma coisa barata, foi o Filho de Deus que teve de morrer por nós. Está vendo? Não é… Coisas de valor custam um alto preço.  10\n\n79 - Trazer esta Mensagem, não foi fácil. Está vendo? Não, não é. Eu tive de deixar tudo que me era precioso, até mesmo o meu próprio povo, todos. Porém você vê que o valor disto é, veja, é fazer a vontade de Deus. E para fazer isso, sabendo que há algo em mim, quando costumavam dizer… Bem, eles iam pôr-me para fora; pensavam que eu tinha perdido a mente. “Batizando em Nome de Jesus Cristo, contrário à igreja. E todas estas coisas!” Diziam: “Ele está louco.” Porém, veja, não importa o que diziam, há algo que tem de ser feito. E Deus simplesmente toma uma pessoa, coloca-a em Sua mão, e diz: “Faze isto,” e você faz. 80 - Que preço deve ter custado ao apóstolo São Paulo; instruído sob Gamaliel, o maior professor do dia. E vieram… E exatamente a coisa que ele considerava heresia, as coisas que ele pensava ser as piores que podiam ter acontecido à igreja, ele justamente se aproxima e se torna um participante Disto. Uma coisa estranha! “E como Deus opera de maneiras maravilhosas, de estranhas, esquisitas maneiras, para realizar Suas maravilhas.” 81 - Quando Deus falou, Ele sabia que Sua Palavra era uma semente; e ela podia, ela produziria conforme sua espécie. Agora, ela foi ordenada a produzir somente conforme sua espécie, e ela sempre fará isso se o homem não interferir nela. 82 - E assim deveria a Igreja de Deus e tudo mais, produzir conforme a espécie que foi no princípio, se os teólogos não tivessem interferido nessa Palavra, tentando colocá-La em algum outro lugar, ou alguma outra coisa. Deus A falou. E não importa o quanto possam, tentem contaminá-La e interferir Nela, e coisas tais, Ela produzirá conforme Sua espécie. Não há simplesmente nada que A possa parar. 83 - Espero não dar a impressão de que estou gritando com vocês. [O irmão Branham ajusta o microfone—Ed.] Está muito alto? [A congregação diz: “Não.”] 84 - E, vemos, agora encontramos tudo em ordem. Deus falou, e disse: “Haja, haja. E haja um Éden. Haja belas flores. Haja Meu filho, à Minha Própria Imagem, encontre-se ali no jardim do Éden, e que sua noiva se encontre a seu lado.” Oh, quão formoso, que foi isso. E o Pai, Ele era Pai, veja, de modo que ali vieram surgindo Seus Próprios filhos. E Ele fez um paraíso para eles. Deus ama fazer coisas para Seus filhos. 85 - Não se recordam como, vocês mães, e não importa de que modo; se tivessem de racionar a mesa, se Júnior necessitasse de um bom par de sapatos que desejasse, vocês—vocês o fariam, vejam. O que quer que fosse, para fazer algo por seus filhos! Pai, como você trabalhava com um pouco mais de esforço, para comprar algo para os filhos. Está vendo? 86 - Bem, isso somente mostra que nós estamos bem aqui embaixo, pais. Ele é o Pai em mais alto grau, veja, e quanto mais! Não admira que o apóstolo tenha dito: “O que o olho não viu, nem o ouvido ouviu, e não subiu ao coração do homem é o que Deus armazenou para os que O amam.” Nós simplesmente não conseguimos imaginar em nossa mente, nós, nossa mente não está qualificada a pensar na correta—correta direção do que Deus tem armazenado, em nós que O amamos. Veja, nós, eu posso imaginar o que será, eu posso pensar o que será, porém eu—eu… minha mente não é—não—não é capaz de pensar quão grande é. Está além disso. Poderia você imaginar o que o Céu será quando todos estivermos lá, e jovens, e sem pecado? E não… Oh, que formoso lugar! Porém, veja, está além disso. Veja, nós, nem mesmo pode subir ao coração do homem, o que Deus entesourou para eles. Ele o falou, e será assim. 87 - Agora depois de todo este formoso esquema que Ele tinha ali, de Sua… Eu não quero dizer isto nessa palavra, esquema, porém de certo modo como as… Não chamam as mães, antes do advento da criança, não chamam isto de enxoval? Elas aprontam as… todas as botinhas e tudo mais, vocês sabem, somente para a chegada desta porçãozinha de amor que Deus está enviando, providenciando isso. 88 - Foi isso que Deus fez para Adão e Eva. Ele criou este jardim do Éden. Ele o tinha falado. Estava em Sua mente. E quando Ele o diz, então tem de acontecer. 89 - Tenha isso em mente agora. O que Ele diz, tem de acontecer! Veja, Ele não pode… Nada pode—pode impedi-lo, nada pode impedir que aconteça. Não há nada que possa impedir que aconteça. Deus disse assim, isso encerra o assunto! Deus disse, vai acontecer.  11\n\n90 - Agora Ele tinha tudo isto em mente, e Ele disse: “Haja.” Agora, isso é Gênesis 1, veja: “Haja isto. Haja aquilo. Haja.” Ele estava semeando. “Que isto esteja aqui. Que isto esteja aqui. Que isto esteja aqui.” E Ele sabia que seria dessa maneira, porque não pode mudar. 91 - Agora isso nos dá fé, então. E o que Ele disse Aqui, acontecerá. Deste modo permitamos que essa Semente caia em nosso coração, para que possamos ser o campo Disso, veja, em nosso coração. E desempenhemos este lugar em que Ele nos colocou, nos últimos dias. Veja: “Permite que a Semente caia em nosso coração, Senhor. Permite que Tua Palavra caia em meu coração.” Que não haja nenhuma incredulidade! 92 - Como Abraão, quando era um homem velho, parecia impossível. “Como farão isso? Como ele será dessa maneira?” Ele nunca levou isso em consideração. Ele somente recebeu a Palavra de Deus, e seguiu crendo nisto, e Deus o fez acontecer. Agora, Deus tinha dito todas estas coisas, de modo que ele sabia que aconteceria. E aconteceu, Ele produziu conforme sua espécie. 93 - Agora que Ele tinha transformado então, todas as sementes nas criaturas vivas e na criação que devia ser, isto surgiu exatamente como Ele disse que surgiria. Ele disse: “Que exista.” Talvez centenas e centenas de anos tenham passado, porém aqui o encontramos, um bonito Éden, e os grandes pássaros voando. Aqueles pássaros não tinham de morrer. E o lobo e o cordeiro estavam se alimentando juntos, e o leão, o leopardo e o boi. E não havia matança, nem morte, nem tristeza. E ali estavam Adão e Eva, caminhando no jardim do Éden. Cada semente produzindo, não poderia ser nenhuma outra coisa. Não podia fazer nenhuma outra coisa, porque Deus disse: “Que seja dessa maneira.” Tinha de ser dessa maneira. 94 - Oh, como eu gostaria de parar aqui só por um minuto, para dizer, veja, esse é o lugar com que estamos nos defrontando, ainda, o completamento dessa Palavra. 95 - Agora Deus disse: “Haja.” E aqui surge isto, primeiro, perfeitamente, exatamente. Agora, esta árvore somente pode produzir essa árvore. Esta árvore somente pode produzir esta árvore. E Adão, um filho de Deus, somente pode produzir um filho de Deus. Veja, entende o que quero dizer? É cada coisa conforme sua espécie, e deste modo Deus podia dizer: “Bem, vou apenas descansar agora.” 96 - E você notou que foram pouquíssimas as palavras que Deus falou, verdadeiramente, desde aquela época? Ele encomendou isto, depois da queda, aos Seus profetas, e eles produzem a Palavra agora, veja. Deus descansou, Ele não tinha mais nada que fazer. Eles apenas vão ao Seu quartel-general e batem à porta, dizem: “Pai, que é isto?” E Ele envia a Palavra por meio deles. Veja, Ele tem um sistema, e a maneira de fazer essas coisas. 97 - “Que isto esteja exatamente…” E é assim que foi, tudo, destas sementes produzindo conforme sua espécie. Agora quando tudo parecia tão bonito, e tudo acontecendo exatamente do que Deus tinha dito, ora, eis aquele enganador sujo e repugnante. 98 - Agora é acerca disso que estou tentando advertir todos vocês aqui. Quando você vir a Semente de Deus começando a se desenvolver, a crescer, esteja atento a esse sujeito entrando simplesmente tão astuto como possa ser, cita as Escrituras para ninguém botar defeito, veja. Observe-o, porque ele é um enganador. 99 - Vou chamar isto, ao invés de um—um conformador, sendo conformado, ele é um deformador, deformando as coisas que foram conformadas. Ele é um deformador, e, ele, um deformador, ou um pervertedor, ou um corruptor da Semente original e do programa original. 100 - Agora vejam aqui, como em nosso grupo aqui esta manhã, vocês têm um programa, vocês têm uma visão. Agora fiquem atentos a esse corruptor, oh, ele será tão dissimulado e astuto quanto possa ser, vejam. Contudo, retenham sua visão, que coisa. Veja, continue apegando-se a isso. 101 - Agora também verificamos que, quando ele entrou, ele deformou essa semente. E ele corrompeu essa semente ao entrar no campo de cultivo, o qual era Eva, e corrompendo essa semente, com uma semente corruptível, antes que isto pudesse chegar ali, para corromper esse bonito jardim do Éden.  12\n\n102 - Onde—onde, o Céu, a única coisa que isso é, é apenas a restauração. Pois sabemos agora, que nós estamos no caminho de regresso a esse princípio original da criação de Deus, de volta ao jardim do Éden; esposo e esposa, sem—sem nenhum—nenhum pecado ou qualquer coisa, para viver eternamente. Porém a—a tran-… a… 103 - Agora, agora Ele quer transformar nosso entendimento, pela renovação; ou transformados, ser transformados pela renovação do nosso—nosso entendimento. 104 - Agora Satanás entra e introduz uma deformação na Palavra, fazendo-A dizer algo que não diz. Agora, isso é o que ele fez no princípio. Agora note, isto vai soar muito estranho esta manhã, para—para as pessoas, se não espero e baseio bastante pensamento aqui antes que chegue ao meu pensamento corriqueiro que queria transmitir-lhes. É isto, que, o deformador entrou; e como Deus levou seis mil anos com a Palavra original, para produzir cada Palavra conforme sua espécie, e tudo que Ele fez seria a Própria Palavra de Deus produzindo conforme sua espécie, agora o deformador levou seis mil anos para deformar essa Palavra de Deus. E o que ele fez? Ele se transferiu a um novo tipo de Éden, o Éden de Satanás. É aí que estamos vivendo hoje. 105 - Como ele fez isso? Como isso pôde acontecer? Agora a parte impressionante é como ele o fez. E é aí onde devemos, para o que estou aqui, colocar isto diante de vocês, de modo que possam estudá-lo agora, e com os irmãos aqui, e assim por diante, nas semanas por vir, para que possam ver como Satanás fez isto. E observem quão sagaz ele é, e quão matreiro ele é. 106 - Agora, ele deformou estas sementes. Agora, ele não pôde destruí-las, ele somente as deformou. Agora compreendemos que pecado é justiça pervertida. É somente uma—uma mentira é a verdade deturpada. Veja, qualquer coisa. Um adultério é o ato correto, que Deus ordenou, somente tomado da maneira errada. Veja, qualquer coisa. E a morte é a perversão da vida. A morte somente toma, veja, deforma a vida. 107 - Agora ele teve seis mil anos para fazê-lo com seu spray venenoso. E como ele o fez? Agora esta é a parte impressionante. E ouça com atenção agora. Ele o fez por meio da civilização. Agora isso parece estranho, porém é o que é. Vou fazer uma declaração aqui que irá deixá-los conjeturando, talvez, por alguns minutos; espero que não. Mas você se deu conta disto? Agora não estou tentando encorajar a ignorância. Porém sabia você que a civilização, a ciência, a instrução, e as coisas que tanto estimamos hoje, são o próprio instrumento de Satanás, até mesmo a civilização? A civilização nunca veio por Deus. Civilização vem por Satanás. Agora provarei isso a vocês pela Palavra, somente em alguns minutos. 108 - A civilização não é de Deus. Porque, deixem-me mostrar-lhes; nesta civilização, quanto mais civilizados nos tornamos à medida que trabalhamos por meio da ciência, estamos sempre nos matando a nós mesmos. Estão vendo? E esta civilização chegou ao seu apogeu agora, e temos morte nesta civilização. Temos pecado nesta civilização. Temos enfermidades nesta civilização. Isso não pode ser de Deus. 109 - Deste modo, Deus, no Mi-… Seu grande, em Seu Próprio grande Reino que está por vir, teremos uma civilização, mas não será nada parecida com esta. Não será pela ciência. Será uma civilização de fé, pela Palavra. Está vendo? 110 - Esta civilização científica que temos, é exatamente a armadilha de Satanás, e é com isso que ele tem matado as pessoas. É com isso que ele nos está matando, diariamente. Assim é, enquanto comemos, diariamente; ao invés de vivermos, nós morremos. De tal modo perverteram tudo, a ponto de tomar somente um pouco disto e misturar com isto, e hibridar isto e aquilo, aquilo, até que está morrendo. É uma raça moribunda. E não importa o que tente fazer, você morre. 111 - Vocês viram aquela foto ontem à noite, daqueles africanos. Vocês sabem por que… Eles nunca tiveram penicilina. Aquelas pessoas vivem mais que nós. Elas nem mesmo sabem que… Os germes não as incomodam. Vejam, ora, um germe levantaria as mãos e se renderia frente a eles. Estão vendo? Porque ele, vejam, ele não, ele… Eles não. Por quê? Eles não foram todos… Vejam, tomaremos a ciência para explicar, como penicilina ou algo assim que introduzem em nós, para—para tirar esta doença, e ela danifica alguma outra coisa, e prepara o campo de cultivo para alguma outra coisa. Estão vendo? Agora, ele não faz isso. Estão vendo?  13\n\n112 - Agora qualquer, muitos de vocês vêm de fazendas. Qualquer um sabe que uma planta boa e saudável nunca precisa ser pulverizada. Ela tem—ela tem um repelente em si mesma, de vida, e um germe nem mesmo se alojará nela, em uma verdadeiramente—em uma planta verdadeiramente saudável. É esta planta de estufa, é esta planta híbrida que se tem de mimar. 113 - Por exemplo, alguns de vocês aqui são daqui do Oeste. Olhem lá atrás no tempo da antiga vaca de chifre longo. Hoje vocês dizem que têm uma carne melhor com sua—com sua hereford. Vocês têm? Vocês não têm. Aquela antiga vaca de chifre longo, não tomando o partido da antiquada, mas ela podia, ela invernava aqui como um cervo. Oh, ela era magricela e tudo mais, mas ela era duas vezes… 114 - Esta vaca hereford, empurra-se feno debaixo dela, quando se tira sua foto, até a sua barriga, quase, para mostrar sua carne até o jarrete [A parte da perna situada atrás da articulação do joelho—Trad.] E o que é isto? Se você a soltasse aqui fora, ela morreria. Ela não conseguiria invernar se tivesse de fazê-lo. Você tem de alimentá-la, e tudo mais, cuidar dela, mimá-la para lá e para cá. Ela é híbrida. Está vendo? Porém o antigo gado de chifre longo, verdadeiro e genuíno, simplesmente o solte. 115 - Assim é hoje com nossos cristãos. Temos tantos que temos de bajular, de suplicar-lhes, dar-lhes cargos, fazer deles diáconos na igreja, dar-lhes palmadinhas no ombro, e colocá-los em alguma posição de destaque na igreja. Oh, se não se faz, ora, ele não—ele não vem, se não se deixa este fazer isto, e este fazer aquilo. Isto é mimar. 116 - Poderia você imaginar cristãos genuínos sendo isso assim? Eles eram resistentes. Eles eram robustos. Poderia você imaginar São Paulo sendo esse tipo de cristão, poderia você imaginar São Pedro: “Sendo agora—agora, se não me tornarem superintendente geral, bem, não sei, talvez me una a tal e tal”? Eles eram homens resistentes. Eles eram homens de fé. Eles viviam com Deus. Eles caminhavam com Deus. Eles eram homens de poucas palavras. Eles serviam a Deus, dia e noite, constantemente. Não se tinha de pulverizá-los e mimá-los, e oferecer-lhes isto, aquilo, ou aquilo mais. Eles eram homens, rudes! Eles eram sementes genuínas, não híbridas em denominações. 117 - “Se vocês, metodistas, não me tratarem direito, irei aos batistas. Se os batistas não me tratarem direito, irei aos pentecostais. Se eles não me tratarem direito, retornarei aos católicos, ou o que mais seja.” Veja, eles, são híbridos, tem de mantê-los pulverizados: “Sim, Doutor Reverendo irmão Fulano-de-Tal.” Isso não é cristianismo. 118 - O cristianismo não busca—não busca títulos, não busca favores. Ele somente conhece a Deus. É semente original. Ele ama a Deus, e ama um ao outro. Não há pulverização neles, e mimando-os, e dando-lhes palmadinhas aqui e ali, e dizendo: “Sim, bem, esta irmã, bem, eu acho que está bem para ela ter cabelo curto, e esta aqui não.” E—e não há tal coisa como essa, e deixá-los passar impunes com isto. É—é resistente, é o Evangelho! Deposite-o ali, deixe que caia onde quiser. Os cristãos amam isto. Devo eu ser levado ao Lar, ao Céu, Numa vida fácil e confortável, Enquanto outros lutaram para ganhar o prêmio E velejaram por mares ensangüentados? 119 - Devo eu receber palmadinhas nas costas, e isto, aquilo, e aquilo mais, e ser mimado? Espero ter meu lugar mais além com os robustos. Não espero de modo algum chegar lá sem cicatrizes de troféu. Se devo lutar, se devo reinar, aumenta minha coragem, Senhor! 120 - Veja, deixe-me tomar posição como cristão. Não para ser uma—uma planta híbrida. Ter de ser mimado e acariciado, e trazido para dentro de algo. Você não é trazido para dentro de qualquer maneira, cristianismo, você nasce nele. Você se torna uma nova criatura, você é uma semente de Deus, que penetra na terra. 121 - Agora, agora verificamos que ele pulverizou este spray venenoso, e esse spray foi o spray do entendimento moderno, instrução, ciência, e civilização, as próprias coisas que tanto estimamos. Você já parou para pensar que nosso grande inimigo, na vida natural hoje entre as nações, é o comunismo? Qual é o deus do  14\n\ncomunismo? Civilização, e instrução, ciência. Isso mesmo, não é? É nisso que vivem e prosperam, é ciência, científico, ciências, um deus de ciência. Agora se você somente… e com o spray venenoso desta civilização moderna, ciência e instrução. 122 - Agora permitam-me provar-lhes que instrução e civilização vêm do Diabo. Agora viremos aqui e vejamos, se quiserem, em Gênesis, capítulo 4. Muito bem, agora comecemos com o versículo 16 de Gênesis 4. Catorze aqui ou… Gênesis 4, desculpem-me. Agora notem Satanás. 123 - Vocês que seguem estas fitas, com nosso—nosso irmão aqui, agora vocês me têm ouvido pregar sobre a Semente da Serpente. E isso não pode ser negado. Isso foi aberto em um daqueles Sete Selos. Estava oculto. 124 - Agora se crianças nasceram sob esse tipo, veja, sob esse tipo de ensino, isso é o que seus pais eram, elas têm a natureza de seus pais, suas denominações, e coisas tais, elas têm de crer nisso. Veja, elas crêem nisso porque nasceram sob esse pai. Porém hoje nós não nascemos sob esse pai; nosso Pai é a Palavra. E a Palavra… “Bem,” dizem, “eu nasci sob Deus, também.” Para aquela era. Porém esta é a era culminante, esta é a era além daquelas denominações. 125 - Tinha de vir, tem de vir; Deus assim ordenou, que tem de vir, aqueles Sete Selos tinham de ser abertos. Isto devia ser feito nesta era de Laodicéia. E eu penso, sem qualquer sombra de dúvida… Não para que nos vangloriemos; não temos nenhuma vanglória, somente em Jesus Cristo; nenhum de nós. Nós somente nos vangloriamos em Jesus Cristo. Mas estamos gratos com o… pelo privilégio de saber por qualquer… além de qualquer sombra de dúvida, que Deus nos escolheu nestes últimos dias, e o provou pelos sinais no Céu e na terra; e cada um deles retornando diretamente à Palavra, para provar que é assim, esta era em que estamos vivendo, a Mensagem e como Ela é. Não somos uma seita. Não somos um bando de fanáticos. Somos servos de Deus, que foram chamados pelo Espírito Santo. Chamarão vocês de todos os tipos de nomes, porém não significa que seja assim. 126 - Agora lembrem-se, o filho de Satanás foi Caim. Agora acho que todos já estudaram todas as fitas, o que, eu vejo suas bibliotecas aqui, delas. Agora lembrem-se de que Eva ficou grávida de Satanás, e no mesmo dia… Temos um caso disto em Tucson agora, em que uma mulher, se ela se torna… coabitou com dois homens, ela pode ter dois tipos diferentes de criança. Sabemos disso. Eu soube disto no cruzamento de cães e coisas, e assim por diante, se for logo. 127 - Deste modo Satanás, aquela manhã talvez, encontrou esse maligno, o qual era a serpente; não um réptil, mas uma alimária; a mais astuta, sagaz, inteligente, de todas as alimárias, logo abaixo do homem. E o homem é uma alimária, ele próprio, e nós somos—nós somos mamíferos, animais de sangue quente. 128 - E—e Satanás era o próximo elo aqui, esta serpente, era a coisa mais próxima do homem, desde um chimpanzé, encontra-se entre o homem e—e o chimpanzé. Agora a ciência está procurando esse elo perdido. E foi de tal modo escondido ao desmantelá-lo, e nem mesmo um osso dela se parece com o do homem, veja, tornando-a um réptil. 129 - Agora verificamos, que, este sujeito encontrou Eva no jardim do Éden, esta jovem que não conhecia pecado, não conhecia o que era a sua nudez. E ele conhecia. Ele era inteligente, astuto, sábio. E ele lhe disse: “A semente, o—o fruto é agradável e é desejável,” e foi quando ele coabitou com ela aquela manhã. 130 - E então, veja, então, à tarde, ela persuadiu Adão a fazer a mesma coisa, dizendo-lhe o que era. 131 - E então Adão deliberadamente, sabendo que não devia tê-lo feito, saiu com sua esposa e cometeu aquele ato. O que, finalmente ele teria chegado a isto de qualquer maneira. Porém, vejam, tinha de ser dessa maneira, a sabedoria de Deus, porque isto então, isso, expõe Seu atributo de ser Salvador, Pai, Curador. Vocês me ouviram pregar sobre isso, vejam. Agora se isso não tivesse sido feito… 132 - Ele os deixou ali com livre arbítrio, para deixá-los agir. Ele não podia forçá-los a fazer aquilo, e ainda assim ser justo. Porém Ele pôde colocá-los em igualdade Consigo, e com livre arbítrio, e então deixá-los fazê-lo, eles próprios. E Ele sabia que iriam fazê-lo.  15\n\n133 - E então, veja, então quando Adão coabitou, ela deu à luz gêmeos. E um deles era de Satanás; e um deles era de Adão, o qual era de Deus. Caim e Abel. 134 - E isso acontece. Temos um caso ali em Tucson agora. A—a mulher branca coabitou com seu esposo uma manhã, e à tarde coabitou com um negro. E um dos bebezinhos… Nasceram dois garotinhos. Um deles era um garotinho negro de cabelo crespo, e o outro era um—um garoto loiro, muito bonito. E—e, pense agora, ela estava tentando obrigar o pai branco a cuidar das duas crianças. E ele disse: “Vou cuidar do meu, mas não deste. Deixe que o negro cuide de seu próprio filho.” Deste modo, veja, é verdade. 135 - Há sempre gêmeos. E essa é a razão… Não se esqueça disto, pequeno rebanho. A igreja nos últimos dias vai ser gêmeos, “tão parecido que enganará os escolhidos…” Mateus 24:24, veja. A igreja vai… É um movimento pentecostal. É tão parecido com a coisa verdadeira, que enganaria os próprios escolhidos se fosse possível. E um pouco mais adiante, se tiver oportunidade, eu quero explicar o que, como essa eleição vem. Veja, vai enganá-los porque é quase a mesma coisa. Veja, somente dois pais, isso é tudo; mesma mãe, mesma igreja, mesmo movimento, mesma coisa. O campo de cultivo é o mesmo, onde a Palavra cai; porém um deles, como aqui, é pervertido. Você entende? Diga: “amém” se você entendeu. [A congregação diz: “Amém.”—Ed.] Veja, um deles é uma perversão, porque é o pai errado. O que, eu provarei algum dia, se Deus me permitir, que denominação é a marca da besta. Veja, é o pai errado, ele está incitando o povo a uma organização ao invés de à Palavra. Veja, é o pai errado. É um movimento de Caim. 136 - Quando for para casa desta vez, estarei pregando sobre o tema O Rastro da Serpente; a besta no princípio, e a besta no fim; e rastreá-la através da Bíblia, e mostrar como ele culmina. Estão vendo? E todos vocês obtenham isso pelo telefone, vejam, se o Senhor nos permitir fazê-lo. E agora somente observem quão astuto esse sujeito é, como ele é exatamente… Bem, eles são exatamente como Judas e Jesus ali, ambos irmãos em sua tribo, exatamente como Esaú e Jacó. E—e como o—o corvo e a pomba, sentados no mesmo poleiro. E tudo é um gêmeo, nesta—nesta grande guerra em que estamos. 137 - O inimigo usa de engano, como ele fez com Eva: “Oh, Deus disse? Certamente mas—mas certamente…” Está vendo? 138 - Veja, tentando arrazoar além do que Deus originalmente disse: “Morrerás!” 139 - Ele disse: “Sim, Deus disse Isso, mas certamente…” Está vendo aquela pulverização por cima disto? Está vendo? Mas o que Deus diz, Deus mantém, Ele não necessita de nenhuma ajuda de Satanás. Ele mantém Isto. Deste modo, nunca seja enganado por isso. Agora notamos, então, que isto produziu conforme sua espécie. Agora em Gênesis aqui, nós verificamos, depois da pulverização deste veneno do conhecimento. 140 - Agora, ciência é conhecimento. E tudo que ouvimos é ciência, ciência, ciência, ciência, o grande assunto na escola, ciência! Hoje, um melhor automóvel, um melhor isto, um melhor lar, uma melhor casa, um melhor isto, um melhor aquilo. Que estamos fazendo? Morrendo, o tempo todo. Criamos um automóvel, paramos de caminhar; parando de caminhar, ficamos obesos. Bem, não temos mais homens; temos molengas. Isso mesmo. 141 - E a mulher, tudo que ela faz, joga as roupas, e então [O irmão Branham bate de leve em alguma coisa—Ed.] aperta um botão, aí está. Quando, sua mãe costumava caminhar até a nascente, e levar água, e cortar lenha, e ferver em um tacho em algum lugar, e—e lavar as roupas dessa maneira. E nós somos tão moles, se o fizéssemos, isto nos mataria. Porém, não temos como evitá-lo, esta é a era em que estamos vivendo. 142 - Até mesmo a ciência agora diz, que: “Mocinhas estão entrando na menopausa, mulheres jovens entre vinte e vinte e cinco anos de idade.” Eu as encontro ali mesmo na fila. “E homens jovens passam pela meia-idade, por volta dos vinte e vinte e cinco anos de idade.” Minha mãe… Minha esposa passou, por volta de trinta e cinco a quarenta. Minha mãe passou, dos quarenta e cinco aos cinqüenta. Veja como estão degenerando nestes últimos dias. Por que razão? Estamos trabalhando mais por meio da ciência. 143 - Cento e cinqüenta anos atrás, a única viagem que o homem fazia era a cavalo ou a pé. E agora ele vai a  16\n\njato, quase por um pensamento. Veja, a ciência fez isto, e isso é do Diabo. Agora você diz: “É isto mesmo, irmão Branham?” Sim, senhor. 144 - Tomemos Gênesis agora, 4. E saiu Caim de diante da face do Senhor,… 145 - Agora observe a primeira coisa que ele fez. (Diga-me quando achar que temos o suficiente aqui, porque vou parar nisto em algum lugar.) Veja: “Saiu Caim de diante da face de Deus.” Ali ele cometeu seu equívoco. E ali é onde você cometerá um equívoco, e ali é onde eu cometerei o equívoco, o exato minuto em que saímos de diante da face do Senhor. … Foi Caim… de diante da face do Senhor, e habitou na terra de Node, da banda do oriente do Éden. 146 - Veja quão religioso era, foi para a banda do “Oriente,” banda do oriente. E conheceu Caim a sua mulher, e ela concebeu e teve a Enoque; e Enoque edificou uma cidade (veja, civilização) ele edificou uma cidade e chamou o nome da cidade pelo nome de seu filho Enoque. E… Enoque nasceu Irade, e Irade ge-… e Irade ge-…[Espaço em branco na fita—Ed.] … tomou para si duas mulheres; o nome de uma era Ada, e o nome da outra, era Zilá. E Ada teve a Jabal; e… o pai dos que habitavam em tendas e têm gado. E o nome do seu irmão era Jubal; (Eu creio, J-u-b-a-l) este foi o pai…como os que tocam harpas e órgãos. (Veja, música, ciência, veja, introduzindo-se.) E Zilá também teve a Tubalcaim, mestre de todo a-r-t-í-f-i-c-e de cobre e de ferro; (em outras palavras, um tipo de moldagem, unindo-o), e a irmã de Tubal-… Tubalcaim foi Naamá. E disse Lameque a suas mulheres: Ada e Zilá, ouvi a minha voz; vós, mulheres de Lameque, escutai o meu dito: porque eu matei um varão, por me ferir, e um jovem, por me pisar. Porque sete vezes Caim será vingado; mas Lameque, setenta vezes…setes, ou sete. 147 - Agora note, tão logo saíram de diante da face do Senhor, começaram a edificar cidades, começaram a fazer instrumentos; começaram na ciência, fabricando cobre e ferro, e—e tocando música, e coisas tais. Está vendo? Está vendo? Agora de onde isto veio? Quem saiu? Caim, a semente da serpente. Vocês entenderam isto? [A congregação diz: “Amém.”—Ed.] Caim saiu. E, notem, ele saiu de diante da face do Senhor, e começou a trabalhar na ciência. 148 - Agora veja onde ele ainda está trabalhando, veja: Ciência, educação, cidades, cultura. Isto é do Diabo. Quem começou isto? O Diabo. De quem é isto hoje? Do Diabo. Bombas atômicas e coisas tais, com que destruir-nos. Nós vivemos nisto. Nós temos de viver aqui. Nós somos um ser, nós temos de ficar aqui. Porém a grande civilização de Deus não terá nada disso nela. Está vendo? E a ciência está tomando—está tomando as coisas naturais e pervertendo-as para fazerem coisas que não se pretendeu que fizessem. 149 - E assim está fazendo a religião científica! Ela toma a Palavra de Deus e faz uma organização de igreja a partir Dela, ao invés de fazer as coisas que é para fazer. Eles dizem: “Os dias dos milagres terminaram.” A Bíblia diz: “Ele é o mesmo ontem, e hoje, e eternamente.” “Não há tal coisa como cura divina.” 150 - “Ide por todo o mundo, pregai o Evangelho a toda criatura. Estes sinais seguirão aos que crerem: Em Meu Nome, expulsarão demônios; falarão novas línguas; se pegarem nas serpentes, ou beberem coisas mortíferas, não lhes fará dano algum; se impuserem as mãos sobre os enfermos, os curarão.” O quê? Então, todas as nações, todos, toda criatura! “Eis que Eu estou convosco, até à consumação da terra, consumação do—do mundo cosmos, a coisa inteira, fim da consumação.” Ele está absolutamente aí! 151 - E agora, veja, eles tomam a ciência, e dizem: “Oh, bem, contanto que nos reunamos e nos unamos à igreja, e nos tornemos isto, ou um bom membro assíduo. Pagamos nosso…” 152 - Veja, não está—não está dizendo: “Oh, não há tal coisa como Deus.” Você escutou minha fita sobre os falsos cristos nos últimos dias. Veja, não o falso Jesus (Satanás sabia melhor que isso, veja), mas são falsos cristos. Cristo significa o “ungido.” E eles são verdadeiramente ungidos, ungidos com (o quê?) do Espírito Santo, para fazer sinais e maravilhas. E eles os fazem.  17\n\n153 - Mas, veja, quando desce agora, nós estamos na última era, não lá atrás na era pentecostal. Estamos aqui na última era. E a primeira era começou com a Palavra, a Qual era Cristo. E a última era tem de terminar com a Palavra, a Qual é Cristo. E estas outras coisas, estas cascas e coisas tais, como expliquei, são apenas portadores da Palavra, para servir seu propósito até que Isto chegue à plena estatura, veja, do que o grão original era. 154 - Agora o versículo 25. E tornou Adão a conhecer a sua mulher; e ela teve um filho e chamou o seu nome Sete; porque, disse ela, Deus me deu outra semente em lugar de Abel; porquanto Caim o matou. E a Sete… E a Sete mesmo também nasceu um filho; e chamou o seu nome Enos; então, se começou a invocar o nome do Senhor. 155 - Veja como essa semente da serpente se desviou para ciência, instrução, cidades, e música, e grandes coisas, e instrução, e ciência, e assim por diante. 156 - Porém a semente do justo, o qual era… Veja, Eva não tinha semente. Você sabe disso. A mulher não tem semente, a fêmea. Ela tem um óvulo, mas não semente. Porém ela… deu-lhe, uma semente, veja, dada por designação de Deus, ela recebeu a semente. E a grande Semente, naturalmente, da mulher, foi essa que Deus deu. Veja, Deus lhe deu uma semente em lugar da que Caim matou; que, o inimigo, a morte, a semente da serpente matou a semente de Deus, em perversão ali, veja. Deus deu, através da mulher, uma Semente, que é Cristo, veja, para trazer de volta a semente original. Você está vendo? E assim você vê que a perversão trouxe morte através de educação e inteligência, e do que chamamos hoje, ciência e religião, e assim por diante, trouxe morte. Mas ela… deu-lhe, uma semente, e então o homem começou a invocar o Nome do Senhor, e começou a retornar à Palavra. Está vendo? 157 - E lembre-se, siga essa semente, quando a rastrearmos em algumas semanas, sobre esta serpente. Siga-a, ela serpenteia direto através da Escritura. Observe-a. Essas duas videiras crescem bem juntas, como você escutou minha Mensagem sobre “a videira.” Elas crescem bem juntas, e tão parecidas que isto quase enganaria os próprios escolhidos, se possível, nos últimos dias quando chegou à cabeça. Ela solta um grão exatamente como o trigo, porém não é trigo, veja, não é. É casca, ainda. 158 - Agora, veja a civilização deles, instrução. Acho que tenho mais umas dez Escrituras, veja, anotadas ali, porém acho que não vou falar sobre elas. Mas nós entendemos por meio disto, que instrução, ciência e civilização, são do Diabo. Isso mesmo. Não são de Deus. São do Diabo. Agora, eu não digo que vocês não deveriam tê-las. Não, certamente que não. Um pouco mais adiante, eu posso, nós provaremos isso; que Deus… 159 - Do mesmo modo que vocês usando roupas, vocês mulheres, nós homens. Não era para nós usarmos roupas, no princípio. Porém, vejam, sendo que vivemos nesta era, nós temos de usar roupas, vejam. Foi-nos ordenado fazer isso. Nós temos de usá-las. Porém no princípio, não tínhamos de usar, veja, porque não conhecíamos pecado. Porém agora temos de usar. 160 - Agora temos de ter automóveis. Agora precisamos ir a lugares e visitar, e assim por diante, em automóveis e ciência, e assim por diante, porém isto não é de Deus. Não é de Deus. Instruções, porém eles são… 161 - A forma de instrução de Deus, de civilização, de ciência, é em sua condição original, veja, vai além disto que estamos fazendo. 162 - Agora veja, eles tomam certas coisas e juntam certas coisas, e isto produz uma química que destrói. Agora deixe-as em sua correta posição, elas estão bem; junte-as, elas estão todas erradas. Está vendo? Veja, traz morte. 163 - E quando você tenta tomar a Palavra de Deus e colocá-La em religião deste mundo, você traz morte para si mesmo. Isto mata o sujeito. Está vendo o que quero dizer? Mata a pessoa. Você diz: “Bem, agora veja, você crê em Deus. Oh, agora você não tem de crer nisso. Se você—você—você… nossa igreja.” Aí mesmo, esse é o  18\n\nestrondo que mata o—que mata o sujeito. 164 - Você tem de deixar tudo cair para um lado, e tomar a Palavra somente. Fique exatamente com essa Palavra. Não saia. Quando Deus disse assim, é exatamente o que isso é. Não me importa o que a instrução possa provar. 165 - Nos dias de Noé, eles podiam provar que não havia água nos céus lá em cima. Porém Deus disse que desceria alguma, e desceu. Isso mesmo. 166 - Dizem hoje: “Não há fogo lá em cima, para cair.” Mas observe-o cair, algum dia. Hã-hã. “Como vamos fazer isto e fazer aquilo?” Observe Deus fazê-lo. Ele fará. Ele disse que isto o faria. 167 - E essa Semente Se desenvolverá em algum lugar. Glória a Deus! A única coisa que Ele está esperando, hoje, é um campo, algum lugar em que Ela possa Se alojar. 168 - Começará em alguém, e eles A perverterão, e A pulverizarão como ele fez com Eva. Começou em Eva, para ela abrigar e produzir filhos de Deus, não filhos de Satanás. Porém ela era um campo de cultivo, e caiu no lugar errado. Assim cairá a Palavra num incrédulo, ou num duvidador, ou num cético. Ela fará deles um membro de igreja, porém nunca um filho ou filha de Deus. Diga-lhes para deixar o cabelo crescer; elas rirão na sua frente. Diga-lhes para fazer isto ou aquilo, ou para o homem fazê-lo, eles rirão na sua frente. Não são filhos de Deus. É o campo de cultivo errado, ainda assim estão contendo a Semente. Está vendo os falsos ungidos? Eles são ungidos, sim, com o Espírito Santo, falam em línguas, e fazem sinais e maravilhas; mas é de Satanás. 169 - Jesus disse: “Muitos virão a Mim naquele dia, e dirão: “Senhor, Senhor, não expulsei demônios, e—e fiz grandes e poderosas obras e maravilhas em Teu Nome?’” Ele disse: “Apartai-vos de Mim, vós praticantes da iniqüidade.” 170 - Que é iniqüidade? Davi disse: “Se conceber iniqüidade no coração, Deus não me ouvirá.” Está vendo? 171 - Iniqüidade é algo que você sabe que devia fazer e não faz. Você sabe melhor, porém não o faz. É iniqüidade, veja. Você sabe que eles deviam ficar com a Palavra de Deus, contudo por causa da igreja, ou por causa de algum outro, ou alguma outra coisa, você se desviará da Palavra de Deus e fará o que a organização diz. “Bem, eu não sei. Minha igreja diz que devíamos fazer isto desta maneira, e eu creio nisto desta maneira.” 172 - Veja, e está bem diante de você que não deveria fazê-lo. Isso é iniqüidade. “Apartai-vos de Mim, vós praticantes da iniqüidade.” 173 - Veja o grande São Paulo, em I Coríntios 13, ele disse: “Ainda que eu falasse a língua dos homens e dos Anjos…” Agora e vocês que querem, ou alguém que queira, se basear nisso como sendo a evidência do Espírito Santo? Paulo disse: “Ainda que eu falasse a língua dos homens e dos Anjos, e não tivesse caridade” como todos vocês têm aqui entre vocês, “nada seria.” Está vendo? 174 - Você pode falar em línguas, sim, porque é a Palavra. Um pregador pode tomar esta Palavra, e sair e pregá-La, e anunciar essa Palavra, e essa Palavra crescerá. Mas o pregador poderia ser um hipócrita, ele próprio. É a Palavra. Está vendo? Mas a verdadeira criatura viva de Deus toma todo o propósito, a Palavra. “Nem só de pão viverá o homem, mas de toda a Palavra que sai.” E se acrescenta alguma outra coisa a Isso, você tem uma planta pervertida. 175 - Se eu começo aqui com um trigo, e coloco um—um joio junto a ele, e cruzo um com o outro, se assim pudesse ser feito pelo pólen, e o introduzo ali, eu obteria um trigo joio. Está vendo? Parece um trigo, e ainda assim é um joio. Não é vida genuína, não pode se reproduzir novamente. Está vendo? Brotará, porém não pode se reproduzir. 176 - Um—um—um jumento pode cruzar com uma égua, e ela dará cria a uma mula, porém essa mula não pode cruzar de volta a uma mula. É um híbrido. 177 - “Que cada palavra produza de sua espécie.” Veja, pode cruzar uma vez. E a igreja pode vir como uma  19\n\norganização, uma vez, porém não pode cruzar ela própria; ela produz outra organização. Luterano não pôde cruzar para produzir luterano; produziu um metodista. E um metodista produziu um pentecostal. Veja, não pode cruzar de volta, porque está morto. Não pode iniciar um reavivamento. Onde Deus alguma vez iniciou um reavivamento em uma organização? Examine a história. Ele nunca iniciou. É a organização que se forma após o reavivamento. 178 - Quando Lutero, o homem de Deus, saiu com a mensagem de justificação, após ele veio a igreja luterana. Eles nunca puderam se desenvolver. 179 - Então Deus enviou um homem chamado João Wesley, ali veio um reavivamento após isso. O que fizeram? Organizaram-no, nunca puderam cruzar novamente. Veja, é estéril. 180 - Aleluia! Porém a Palavra de Deus sempre ficará firme! Isso mesmo. Ela produzirá de Sua espécie. 181 - Aqui vem um pentecostal, ele não pode; veja o que fez, se organizou. Ele não pode se reproduzir novamente. Eles podem ter Oral Robertses [No plural—Trad.] e tudo mais, por todo o país, isto não o pode fazer. Ele se inclinará exatamente de volta àquela velha espécie da mula. Ele não pode! Não importa quantas injeções ele receba, ele ainda é; quantos dos afazeres espirituais ele tenha, e o que quer que tenha. E vocês, vocês são adultos, vocês sabem do que estou falando. Não importa quantos maridos e esposas tenha, e o que mais seja, e quantas irmãzinhas erga aqui fora, e pequenas igrejas e organizações, isto não pode produzir um reavivamento. Está terminado. Cruzou para o mundo, desde a Palavra de Deus, e não pode se reproduzir novamente. Deus levantará alguma outra coisa e porá Sua Palavra em movimento; e caso se organize, morrerá também! Isso mesmo. Não pode se reproduzir, porque é um híbrido. Isso é correto. 182 - Veja seu milho híbrido hoje, dizem: “Esse é o melhor milho.” É um—é um assassino. É o que está nos matando. Sua vida não foi feita para… Seu corpo não foi feito para isso. Seu corpo foi feito para o grão original. Essa é a razão por que seus pais e mães, e assim por diante, viviam mais. Essa é a razão por que eram robustos. Homens, de setenta e oitenta anos de idade eram rústicos e robustos. Veja, eles se alimentavam das coisas naturais. Observe estes velhos homens das montanhas por aqui, alimentam-se de veados e—e dos grãos originais. Ponha um homem aqui, na cidade; aqui vem ele, um frouxo, com cerca de trinta e cinco, quarenta anos de idade. Mole? Certamente! Bem, eu saí do meu tema, não saí? 183 - Note, porém estou tentando lhe passar isto, isso é a civilização, o que chamamos de cultura. Cultura, ouve-se tanto disso. Agora, você já ouviu qual é minha avaliação de cultura? É um homem que não tem coragem suficiente para matar um coelho, mas que pode encher a barriga disto depois que algum outro o mata. Deste modo, eu, isso é o que eu—eu—eu—eu penso de cultura, veja. Isso é, isso mesmo, veja. Nós não… 184 - Deus não vem por… Não é aculturar um homem para dentro de Deus. Não se pode civilizá-lo para dentro de Deus. Ele nasce, uma semente de Deus, proveniente de Deus, sempre foi Deus, e nunca pode ser nenhuma outra coisa a não ser Deus. Não se acultura a pessoa para dentro Disto. 185 - Agora, como ele tem seu tipo de Éden, e por uma semente deformada! Satanás fez seu grande entardecer, seu grande Éden agora. O que é ele? Cultura, ciência, bonitas igrejas, altas torres, pregadores finamente polidos, educação: “DA., D., Ph.D., LL.D., Doutor em Literatura, Doutor em Divindades, Doutores!” Toda vez que você pronuncia isso, isto simplesmente o leva esse tanto para mais longe de Deus, simplesmente o lança bem para longe. E as congregações não querem que alguém se ponha ali de pé e use as palavras “hit, hain’t, e tote, e carry, e fetch.” [Expressões do povo rural—Trad.] Eles não querem isso. Eles querem algo bonito. 186 - Essa é a mesma coisa que Caim tinha em mente, seu pai, no princípio, ofereceu flores e frutos da terra. Quando, Deus queria sacrifício, o homem com a revelação de Deus! Foi sangue; não uma pêra, ou um pêssego, ou uma ameixa, ou o que fosse, ou um damasco, como dizem agora. Foi o sangue que nos trouxe para fora do jardim do Éden, um—um sangue degradado, uma mulher que deixou a semente da pessoa errada ser plantada em seu ventre e começar isto. 187 - Agora encontramos, para provar que a Mensagem é realmente oportuna, acerca do que lhes estou  20\n\nfalando, para prová-lo, olhe em volta nos dias de hibridação hoje, tentando fazer uma espécie mais bonita. Veja a hibridação. Veja na vida das plantas. Aqui no verão passado… 188 - Foi neste verão, isto foi, eu tinha uma florzinha silvestre; ele estava me mostrando ali há alguns minutos, isto me veio à mente. Uma florzinha silvestre que eu tinha neste canteiro aqui, eu tinha de regar essa coisa duas vezes por dia, para mantê-la viva. Ela era um híbrido. Mas ela se originou de outra florzinha amarela, a qual foi unida a alguma outra coisa, para fazer esta flor. 189 - E essa uma se encontrava ali fora, quando, se poderia cavar dez pés [Cerca de 3 m—Trad.] na terra e não encontrar suficiente umidade para cuspir. Veja, estava—estava—estava simplesmente vivendo no pó, e era igualmente bonita, e não tinha de ser regada. Era a original. Não era híbrida. Não havia nada misturado com ela, era uma flor genuína. 190 - E esta era algo misturado com ela, tinha de regá-la e acariciá-la, e mimá-la. Está vendo? Esta você não tinha; nenhum bicho se aproximava dela. Temos de pulverizá-la, e tudo mais, para preservá-la; e as moscas e mosquitos e coisas tais, para dessa maneira mantê-los afastados. Se não o faz, eles a matam. Você não tem, um mosquito não se aproximaria dele! 191 - Oh, esse é um verdadeiro, genuíno cristão nascido de novo. Você poderia tentá-lo com qualquer coisa que quisesse. Ele todavia é cristão. Tentá-la onde você queira que seja, ela todavia é cristã. 192 - Uma pequena dama de um dos irmãos aqui, algum de vocês, da igreja deles escreveu-me uma carta o outro dia. Disse: “Papai não quer que eu vá a um beisebol… ou a um jogo de basquete, irmão Branham. Nós cremos…” Ela disse, tinha doze anos de idade, disse: “Irmão Branham, nós cremos que o irmão tem a Palavra do Senhor, no que nos diz agora.” Disse: “Eu de certo modo acho que papai está errado. Mas,” disse, “no que o irmão disser, eu vou crer.” Agora, essa amável garotinha, veja. 193 - Assim eu pensei. “Bem,” eu disse, “querida, veja, se você é cristã, você é cristã em qualquer lugar. Não importa onde esteja, você ainda é cristã. Porém,” eu disse, “veja, na quadra de basquete, no que papai está pensando, ouve-se aqueles garotos xingando e se comportando dessa maneira. Eu ainda assim creio que você seria cristã. Porém, veja, papai está mais adiantado na vida que você. Está vendo?” Agora, eu disse: “Agora você tem doze anos de idade, e disse que tinha uma irmãzinha de quatro. Agora ela quer que você recorte bonecas de papel. ‘Oh, continue, eu não tenho tempo para recortar bonecas de papel’. Veja, você está mais adiantada que sua irmãzinha.” 194 - Agora é aí onde a igreja devia estar hoje, mais adiantada na Palavra de Deus. Não metodista, batista, pentecostal, presbiteriano; porém adiantada na Palavra, a filhos e filhas de Deus. Hã! Muito bem. Muito bem. A Mensagem sendo oportuna, provada. 195 - Pela ciência, por sua ciência e pesquisa, veja você, eles têm tentado perverter tudo, fazer uma semente diferente, fazer alguma coisa diferente, torná-la mais bonita. 196 - Veja nossas irmãs. Eu comentei faz pouco, acerca de quão bonitas elas pareciam. Oh, você poderia colocá-las aqui em uma competição mundial com algumas destas Glória Swansons, ou algumas destas strip-teasers e coisas tais aqui na Califórnia, e elas perderiam por um milhão de milhas. Porém o nome delas não está nesse livro da fama; está no Livro da Vida, veja. Hã-hã. “Um espírito manso e humilde é um grande tesouro para Deus.” E a Bíblia diz para—para nossas mulheres “se enfeitarem com um espírito manso e humilde, sujeitas aos seus esposos, e dulçor.” Isso é o que é precioso diante de Deus. Está vendo? Isso mesmo. 197 - Não tudo isto aqui, isso é o que fizeram; eles, Max Factor, embelezou as mulheres, externamente, o que é de Satanás. Toda essa coisa é do Diabo. Você sabia disso? Certamente. É tudo do Diabo. 198 - Agora lembro-me de minha pequena esposa quando ela era bonita e jovem, ela não usava maquiagem. Não. Ela veio, eu a batizei no Nome de Jesus, quando estava de vestidinho até os joelhos assim, veja. Porém agora ela está envelhecendo, ela disse: “Estou ficando tão enrugada.” 199 - Eu disse: “Você sabe, à medida que você envelhece, meus olhos ficam mais embaçados. Eu me lembro de  21\n\nvocê da maneira como era, e me lembro e sei no coração o que você será algum dia. Está vendo? Está vendo? Veja, com o espírito quieto e amável que você tem, Deus nos reunirá novamente mais além. É isso, então nós nunca seremos mudados.” Assim por que… 200 - Mas, veja, nos dias de Noé, quando os filhos de Deus viram que as filhas dos homens eram formosas, eles tomaram para si mulheres, como esposas. Veja, os filhos de Deus viram as filhas dos homens, porque elas eram sensuais e—e se vestiam dessa maneira. Eles, eles cobiçaram as mulheres, e se foram após elas, veja. 201 - Estou grato de que vocês filhos de Deus enxerguem além disso, vejam, como essas mulheres se preparam. Está vendo? 202 - Mas o que é isto? É tudo bonito. É uma hibridação. Tome algumas delas, lave seu rosto, elas… você não saberia o que teria. Está vendo? E é isso mesmo. Talvez um gênio que dê para brigar com uma serra circular, e—e suja, e—e vulgaridade, e imundície, e andar com outro homem. 203 - Não me importa o que seja, minha esposa, eu—eu respeito lealdade em qualquer mulher. Quando era garoto, eu sempre dizia: “Se uma mulher negra quisesse ser leal, eu derramaria a última gota do meu sangue para mantê-la dessa maneira.” Veja, eu respeito o que é certo, a coisa certa. Eu tenho procurado viver de acordo com isso, a vida toda. Eu era jovem então, agora sou velho, eu não mudei minhas idéias nem um pouquinho. Está vendo? 204 - Ciência, no mesmo modelo segundo o qual Eva fez, ele também tem feito à igreja, perverte-a completamente. Ele executou seus planos hoje, através de sua igreja híbrida, seu Éden moderno que temos hoje. Estamos vivendo em um Éden científico, o Éden de Satanás, um Éden científico. 205 - Se vocês o querem ler, em Isaías 14:12. Citarei isto para vocês, se quiserem, se quiserem, 12 e 14. … Satanás disse em si mesmo: Exaltar-me-ei acima do Altíssimo. Ele teria um reino, em que até mesmo os filhos de Deus o adorariam. 206 - E isso é exatamente o que ele tem feito. Ele tem feito isto através de igreja, religião, como ele começou no princípio, religião. Ele tem feito isto. 207 - Também como o profeta Paulo viu, em II Tessalonicenses capítulo 2, que ele—ele culmina em E-… sua, no grande Éden científico neste dia, em científico, em instrução e civilização. E tem feito, ele próprio, e finalmente culminará no concílio ecumênico, onde todas as igrejas terão de se sujeitar a ele. E está vendo o que é isto? É esse espírito de erro operando entre o povo; filhos de Deus, que são feitos à imagem de Deus; e filhas do homem, que são feitas à imagem do homem; tomaram-nos sob falsidade, como ele fez com Eva. E formou, ele próprio, através de suas próprias trapaças de ciência e instrução e cultura, até que obteve ele próprio um Éden de morte, moderno e científico. 208 - Onde, Deus, por Sua Palavra, falou, e Ele tinha um Éden sem morte; nenhuma ciência, nenhuma instrução como temos hoje, ou nenhuma civilização. 209 - Está vendo isto agora, compreende isto? Veja, agora ele tem seu Éden. Veja, todas as igrejas o adoram. Isso é o que, em II Tessalonicenses aqui, Ele falou. … esse homem que a si mesmo se chama Deus, sentando-se no templo de Deus,… E se sujeitaram e adoraram-na todos… sobre a terra, esses cujos nomes não estão escritos no livro da vida do Cordeiro…antes da fundação da terra. 210 - Veja, é um Éden moderno. Agora o que ele está fazendo, ele próprio? Ele está se mudando, Roma, seu repasto final, lugar do Éden. 211 - Está vendo aonde esse papa veio aqui o outro dia? Você notou todos esses treze que aconteceram então? Ele falou treze palavras, teve treze tomando comunhão, falou no Estádio Yankee, o qual é treze. Tudo foi treze. 212 - E o número de nossa nação é treze, aparece no capítulo 13 de Apocalipse; treze listras, treze estrelas,  22\n\ntreze faixas, treze números nas moedas, treze estrelas na moeda, tudo é treze, e uma mulher. 213 - Aqui vem o papa, a cabeça, à mulher; o falso anticristo à falsa noiva, da ciência. O que, nosso mundo, nosso mundo americano oriental aqui, ou mundo ocidental, tem liderado o mundo, em ciência. Vem a ela, em sua igreja científica, e agora todos os protestantes estão se sujeitando a ele, veja, em treze. Você vê isso? Tudo é em um treze. Nossa nação inteira, tudo mais, é treze, um mundo da mulher. Veja, aqui estamos, nós o temos. Tornou-se um mundo da mulher no jardim do Éden, mas será o mundo de Deus algum dia. Note agora. Agora, também, esses profetas e coisas tais predisseram isto. 214 - E agora tudo novamente veio a ser como era antes que Deus se movesse sobre a terra, tornou-se um caos espiritual. Certamente, tornou-se. 215 - Aqui note o segundo Éden tipificado exatamente ao primeiro, para enganar, a ponto de quase apanhar os escolhidos. Note agora, isso. Vou comparar aqui, só por alguns minutos. Agora vou ter de parar, porque são onze horas, e portanto ouçam. Estes dois Edens, como este Éden tentou tipificar, exatamente como Satanás fez a Eva no princípio, no verdadeiro Éden, o primeiro Éden. Somente observe-os, tipificados juntos agora. Veja, nós o temos, agora todos compreendem claramente, um Éden científico em que estamos vivendo. Está vendo? Agora, não foi o Éden de Deus. 216 - O Éden de Deus não vem por meio de ciência, instrução, cultura. Ele vem por meio da Palavra, veja, chamando todas estas coisas como se não fossem. E note, no jardim do Éden… Somente comparemo-los um pouco. Agora note. 217 - O homem e sua esposa, escondidos no jardim do Éden, o casal estava nu e não sabia. Está certo? No Éden de Deus, o casal estava nu e não sabia. 218 - Agora eles estão novamente nus e não o sabem, Apocalipse 3, a Era da Igreja de Laodicéia. Como dizes… estás nu, miserável, pobre, desgraçado, cego, e não o sabes. 219 - Agora, no Éden de Deus, eles estavam nus e não sabiam. E agora no Éden de Satanás, seja isto pela ciência e educação, eles estão nus novamente e não o sabem. Que perversão! 220 - Veja hoje. Veja o homem, tentando usar as roupas de baixo de sua esposa; e ela está tentando usar as roupas dele. E ele está tentando deixar seu cabelo crescer como o dela; e ela está cortando o seu como o dele. Oh, oh, oh, que coisa! O homem tentando ser mulher, a mulher tentando ser homem, uma perversão! 221 - Essa é a mesma coisa que a igreja está fazendo, a mesma coisa, a Era de Laodicéia. Note. 222 - A razão por que não sabiam que estavam nus, no princípio, é que havia um Espírito Santo para velá-los da nudez. Eles não o sabiam. O Espírito Santo estava sobre os seus olhos, eles não viam nada senão seu irmão e irmã, veja. As leis, eles não sabiam que estavam nus. Espírito Santo! 223 - Agora o espírito de profanidade, imundície e concupiscência, os velou; a instrução, a ciência: “Ora, é científico. Usar shorts, é mais fresco.” Os índios lhe ensinam melhor que isso. Eles se enrolam em um cobertor, para ficarem com ar-condicionado, veja, e os colocam sobre si. Veja, a instrução tem absolutamente retornado a um tempo, a própria coisa que pensam que os trouxe à cultura e civilização, os colocou de volta na ignorância, piores do que estavam a princípio. 224 - A educação escolar, a educação, veja as escolas! Veja ali na universidade, a outra noite, aqueles rapazes! Quantos bebês nascem dessas jovens ali, a essas jovens a cada ano na universidade! Pense! Você diz: “Isso é gente de rua sem valor.” E esses rapazes, esses “vinte e um rubis,” eles os chamam, de batom, e—e cabelo com franja, e enrolados em cachinhos e deixando-os longos. Eles dizem isso. E libertino, imundo! Você diz: “Bem, isso é gente de rua sem valor.” É? São estudantes da universidade. 225 - Tiveram uma grande bebedeira, a outra noite. E não sabiam o que fazer, e assim, para se divertirem. E beber e adulterar, e tudo mais dessa maneira, não era suficiente para eles. Eles quebraram as garrafas, e correram até o alojamento das mulheres, e bateram na porta; elas vieram, golpearam-nas no rosto.  23\n\nArrancaram completamente o olho de uma jovem, e muitas delas ficaram desfiguradas pela vida toda. Vocês acham que divulgariam isso? Não. 226 - Dois dos seus rapazes perambulando pelas ruas, e duas jovens mulheres casadas sentadas nos—nos degraus, e eles insultaram as mulheres. Os policiais os pegaram e os puseram na cadeia. O reitor foi até lá. E a coisa toda está prosperando nessa universidade, essas são as únicas obras que eles têm ali. Disse: “Esses são meus garotos. Soltem-nos.” Eles os soltaram. 227 - Aí está; civilização, instrução, conduz à morte e ao caos, e ao inferno. Não dê ouvido a essas coisas. Note agora. 228 - Eva simplesmente teve de dar uma espiada, para ver que aparência o mundo tinha. Você sabe, muitas vezes, “nós simplesmente temos de usar um pouquinho disto.” Ou, você sabe o que quero dizer, simplesmente tem de dar uma olhadinha, veja. Agora em São João ou… 229 - Primeira João 2:15, Deus disse: “Se amais o mundo ou até mesmo o amor do mundo, o amor de Deus nem mesmo está em vós.” As coisas que estão ali fora estão mortas. Vocês estão circuncidados, cortados disto. Vocês não querem as coisas do mundo, para as quais estão mortos. Elas estão mortas. Vocês não querem nada morto. Está podre. Cheira mal. Como poderia algo vivo querer algo que esteja imundo como isso? Veja, vocês estão vivos em Cristo. A Palavra os torna vivos. 230 - Ora, quando penso nisto neste dia em que estamos vivendo, chamado instrução! Não se pode nem mesmo subir ao púlpito sem que se tenha um diploma de Doutor, e assim por diante. 231 - Isto me faz lembrar de um capelão, certa vez, dando baixa do exército. Ele disse—ele disse: “Irmão Branham, foi logo após a Primeira Guerra Mundial.” Disse, o capelão disse: “O sargento se aproximou e disse: ‘Capelão, quer ir ao campo de batalha comigo, no Argonne’,” lá vindo de La Salle, Lorraine, França, você sabe. E disse: “Eu parti rumo à Floresta Argonne.” E disse: “Ele estava levantando o número de quantos tanques tinham sido destruídos.” 232 - E disse: “Foi numa manhã de Páscoa.” Disse: “Eu simplesmente atravessei… Eu caminhei de um lado ao outro com uma enfermeira, e ela estava dando àqueles rapazes feridos, uma rosa americana, você sabe, uma com que um americano está acostumado. Aqueles rapazes agarravam aquela rosa, e simplesmente choravam e gritavam, porque sabiam que veio da pátria.” Veja, era da pátria. 233 - E é assim que penso que fazemos com a Palavra, veja, A agarramos: “Ó Deus!” Ela vem da Pátria, veja. 234 - Disse: “Eu os vi, algo incomum. No meu coração…” Ele disse: “Eu saí até lá e disse… E o—o capitão saiu para fazer um levantamento de quantos tanques tinham sido destruídos, e coisas tais.” Disse: “O Espírito Santo disse: ‘Vá até aquela pequena pedra’.” E ele olhou em volta. Disse: “Eles jogaram esse gás de mostarda e cloro e,” disse, “simplesmente queimou todas as folhas das árvores. Não restou nada vivo, e era Páscoa!” Ele disse: “Que Páscoa! Que Páscoa, quando nem mesmo há grama na terra, absolutamente nada!” E disse que Algo o atraiu a uma pedra. Ele removeu a pedra, disse: “Havia uma florzinha da Páscoa sob ela, que tinha sido mantida sob a rocha, o tempo todo em que o gás venenoso caiu.” E disse: “Eu pensei: ‘Ó Deus, mantém-me sob a Rocha das Eras, até que todo este veneno tenha passado, e permite-me florescer naquela Terra além’.” 235 - Poderíamos parar aqui mesmo, se quiserem, porque eu—eu tenho tanto aqui, eu nunca chegarei a isto, de qualquer maneira, veja, de coisas. Assim talvez eu possa retornar e lhes trazer isto. 236 - Oh, eu acabei de pregar o outro dia, “O Filtro de um Homem que Pensa,” todos vocês leram Isso, vejam, “produz o gosto de um homem santo.” Pensem, irmãos. O que quer que façam, pensem! Efésios 5:26, diz ali. 237 - E tínhamos falado, falado acerca da palavra predestinado, veja, isso faz tantos deles tropeçarem. É a Palavra de Deus. Ele, Ele a usa: “Porque somos predestinados pela Palavra de Deus.” E isto, nisso nós… Quando você é predestinado, ora, isto tem de acontecer, porque é isso. Deus, Deus o escolheu porque Ele sabia o que você ia fazer desde o princípio.  24\n\n238 - E não deixe que o Diabo o pulverize com sua instrução e veneno, e coisas assim: “Você tem de ser moderno. Você tem de ser isto.” Vocês não têm de ser nada senão filhos e filhas de Deus. E se você nasceu da Palavra, você é. Atente para essa pulverização. Se você toma uma semente, uma boa semente, e você a pulveriza, isto—isto a matará. E quando eles pulverizam esta coisa denominacional por cima de você, isto arruinará a influência da Palavra original. Se lhe dizem: “Você tem de fazer isto. Ora, as outras moças o fazem. O outro homem o faz.” Não creia nisso. Isto arruinará a influência de Deus de Sua Palavra sobre você. Você sabe disso. 239 - Nosso texto diz: “Não vos conformeis,” pulverizado, “mas transformai-vos,” a semente que está em você. 240 - As pessoas de hoje agem como se nem mesmo cressem que há um Deus. Você sabia disso? Elas agem assim. Agora, eu não quero chamá-las de néscios, mas agem como se fossem. Porque, o Salmo 14:1 diz: “Disseram os néscios no seu coração: ‘Não há Deus’.” Não se deveria chamar uma pessoa de néscio. Porém elas certamente agem como se fossem, porque não… Elas agem como se não houvesse Deus. Sua Palavra é simplesmente ignorada. 241 - Veja, aqui o outro dia, chamaram-me na sala para assistir… Billy Paul, eu creio, ou algum deles, tinha dito que havia um—um programa religioso na televisão. 242 - Nós não temos televisão. Nunca haverá uma em minha casa, nunca. Mas havia uma… Se vocês as querem, isso depende de você. Porém Deus me disse para não fazer isto. 243 - E quando nos mudamos para lá, eu aluguei desta amável irmã idosa ali, ela tinha uma televisão porque tinham de tê-la para ela alugar sua casa. E eu permiti que assistissem a um programa religioso, de modo que eles—eles me chamaram e disseram que estava havendo uma apresentação de música evangélica. 244 - E isso é que é um bando de rickies, lá atuando da maneira como faziam, chamando-se de cantores de música evangélica! Era uma desonra a Jesus Cristo, ao ver a maneira como estavam se comportando, requebrando-se, e—e estes cortes de cabelo à moda dos rickies e tudo mais, você sabe. Simplesmente, isto simplesmente—isto simplesmente parecia—simplesmente parecia que era uma zombaria! 245 - Caim era tal pessoa, religioso de fato, certamente. Mas ele tinha a semente errada em si, veja, e conseqüentemente ela produziu a semente da serpente. Satanás tinha silvado sobre sua semente do Éden, e isso é o que produziu um Caim. Ele pôs seu veneno sobre ela. 246 - Ele, Caim, conhecia a perfeita vontade de Deus. Ele conhecia a perfeita vontade de Deus. Caim a conhecia. Por quê? Porém, ele recusou-se a fazê-la, ele provou então ser a semente da serpente. Quando viu a perfeita vontade de Deus, ele a rejeitou. Ele tinha visto Deus vindicar a mensagem de Abel. Ele sabia que essa era a vontade de Deus. Está vendo? Ele viu Deus vindicar a mensagem de Abel. E o que Deus lhe disse? E Ele simplesmente, Ele disse: “Faze o mesmo, adora como teu irmão, e—e farás bem.” Mas ele… Ele viu a perfeita vontade de Deus, porém não a quis. Veja, ele quis lhe acrescentar algo. 247 - E estes teólogos vêem esta Bíblia, eles A lêem, porém não querem praticá-La. Está vendo? Isto mostra a semente da serpente. Eles A têm visto ser vindicada, e de modo tão simples diante do povo, mas parece ser tão difícil para as pessoas se humilharem perante a Palavra de Deus. 248 - Não encontram todas vocês, quando estão conversando, vocês mulheres, com moças a respeito de ter cabelo comprido, e elas dizem: “Por que vocês têm cabelo comprido?” Estão vendo? “Por que vocês usam saias compridas?” Vocês começam a conversar com elas, elas te dão uma ignorada. Não é mesmo? Vejam, elas sabem que está certo, se há—se há alguma dama nelas. Estão vendo? Elas sabem que está certo. Porém, veja, elas não conseguem se humilhar perante Isso. Vejam, isso é o que é. 249 - Está vendo como Caim fez? Ele não conseguiu se humilhar perante a Palavra vindicada de Deus. Ele não conseguiu fazer isto. 250 - Oh, até mesmo os pentecostais dizem: “Glória a Deus! Aleluia! Eu corto o cabelo, e falo em línguas!” Hã! Isso mostra aí mesmo que há algo errado, veja, a semente está produzindo algo diferente.  25\n\n251 - Uma Semente não pode. Uma Semente de Deus não pode produzir uma mulher de cabelo curto. Ela não pode fazê-lo. Simplesmente não pode fazê-lo, porque a Bíblia diz assim. Veja, Ela não pode fazê-lo. Não, senhor. Agora parece tão difícil se humilhar perante a Palavra de Deus. 252 - Note isto em Gênesis 4:6 e 7, somente lendo Escritura aqui. “Faze como Abel fez.” Ele disse: “Se tu—tu vês o que teu irmão…” Disse: “Vai em frente e faze o que Abel fez, presta o mesmo tipo de culto que ele prestou, e—e Eu te abençoarei. Se não, o pecado jaz à porta.” Agora, pecado é “incredulidade.” “Se não fizeres como Abel fez! Viste que Eu o vindiquei, e o fiz certo. Agora se não fizeres isso, então isto mostra que—que o pecado, incredulidade, jaz à porta.” Está vendo? 253 - E hoje eles vêem o que Deus vindica. Vêem o que Deus está fazendo. Vêem todas estas coisas acontecendo. Eles sabem disto. Deus está mostrando Seus sinais acima no céu e embaixo na terra, e todas estas coisas dessa maneira, e eles vêem o que está sucedendo. Mas não o fazem. Veja, Satanás, semente da serpente; inteligentes, procedem de seminários, instruídos até o âmago, toda palavra, tudo, têm a mais correta postura no púlpito, e cada palavra tem de ser exatamente, a gramática tem de estar certa, e tudo isso. Está vendo? Com certeza, eles não conseguem se humilhar, um sujeito como esse. Veja, simplesmente não conseguem fazê-lo. Eles não conseguem. Simplesmente não podem fazê-lo. 254 - Agora: “Se não, o pecado jaz à porta; a incredulidade jaz,” então ele se tornou voluntariamente desobediente. “E quando sabes fazer o bem, e não o fazes, cometes pecado,” se você sabe o que é certo e não o faz. Está vendo? Então ele se tornou voluntariamente desobediente depois que a Palavra tinha sido vindicada, então ele cruzou a linha de separação, então ele foi desapossado do Éden quando ele cruzou. Há uma linha que você só chega até este ponto, e, se você avançar, não importa o quanto seja, para o outro lado, você está fora. Você sabe disso, não sabe? Há uma linha. Se você não crê nisto, leia Hebreus 10:26. Essa é a Escritura a que estava me referindo ali, veja. Porque, se pecarmos voluntariamente, depois de termos recebido o conhecimento da verdade, já não resta mais sacrifício pelo pecado, 255 - Esse é o Novo Testamento. Está certo? “Se pecarmos voluntariamente depois de recebermos o Conhecimento que tem sido pregado para vocês, lido para vocês, provado para vocês; depois de vermos o conhecimento da Verdade, e vocês seguirem em frente e descrerem, voluntariamente, não há mais sacrifício pelo pecado.” Mas uma… expectativa horrível… ao ardor de fogo, o qual há de devorar os adversários. 256 - Está certo? Pode-se cruzar essa linha. Como os filhos de Israel fizeram em sua jornada, vindo através do deserto, Israel fez a mesma coisa. Depois que ouviram a mensagem de Moisés e viram-na vindicada; deram ouvidos a um falso profeta que disse: “Oh, agora vejam, filhos, somos todos a mesma coisa. Devíamos nos casar uns com os outros, e devíamos fazer isto.” E Moisés lhes tinha dito diferente, e eles viram Deus vindicar isto. Porque, Balaão pareceu ser um homem mais instrutivo do que Moisés, veja. Ele tinha vindo de uma grande nação onde havia pessoas grandes, e estavam todos organizados em união, a terra de Moabe, grandes exércitos, e grandes coisas que as pessoas naqueles dias haveriam temido. E aqui desceu um profeta, um profeta, um ungido, um falso ungido, veja, desceu a um ungido (veja quão parecido), e ensinou o povo, e muitos deles se foram após isso. Nunca se esqueça disso. Veja, foram-se após a coisa que não era a Palavra, a Palavra vindicada e provada! 257 - Não permitam que alguém venha aqui e lhes diga algo diferente. Observem o que Deus está vindicando e provando. 258 - Agora se aquelas pessoas tivessem olhado para trás, e dito: “Moisés! Deus apareceu nos céus. E o homem falou para que existissem pulgas, moscas, rãs; fez que deixassem de existir, úlceras e doenças. Abriu o Mar Vermelho, e viemos… E nos alimentou com maná do céu. Oh, esse é o nosso profeta!” 259 - Porém aqui veio outro profeta: “Glória a Deus! Eu sou profeta, também.” Escutem: “Agora, todos vocês, eu lhes direi. Agora, agora vocês entendem, eu uso melhor gramática que Moisés. E eu sou desse jeito e  26\n\ndaquele jeito, vejam,” e assim por diante. 260 - E a primeira coisa que se nota, eles se deixaram levar por isso. E todos eles pereceram ali mesmo no deserto. Nenhum deles viveu. Eles nunca viveram. Eles não estarão no Céu, nenhum deles. Jesus disse. 261 - Disseram: “Nossos pais comeram o maná no deserto!” Veja, pentecostais, está certo, veja, eles realmente tinham passado por todas as experiências. “E nossos pais comeram o maná no deserto!” 262 - Ele disse: “E estão, todos eles, mortos.” Morte é “separação eterna.” Eles nunca se levantarão novamente, apesar de terem passado por todas estas experiências. Figuradamente falando, eles tinham falado em línguas, e dançado no Espírito, e tudo mais. 263 - Mas quando chegou à hora do confronto entre a Palavra entre dois profetas, um deles na Palavra, e o outro fora da Palavra; ambos profetas. Vocês compreendem? Digam: “Amém.” [A congregação diz: “Amém”—Ed.] Um na Palavra, e o outro fora da Palavra; ambos profetas, provado que eram profetas. Mas um estava com a Palavra, vejam. Falsos ungidos nos últimos dias, vejam. Um profeta… Ambos profetas; um na Palavra e um (um) vindicado pela Palavra, e o outro não era vindicado pela Palavra. Caim e Abel, novamente. Estão vendo os dois, falso—falso e verdadeiro? Muito bem. 264 - Mas cada um deles apodreceu no deserto, e pereceu. A alma deles está morta, e perdida. E eles estavam exatamente no caminho do dever, indo à igreja e as mesmas coisas que Deus lhes ordenou para fazer, mas aceitaram um falso mestre, o qual não era vindicado pela Palavra, para ser provado que estava certo. Ainda assim, ele era o Doutor em Divindades, e tudo mais que queiram mencionar referente a um verdadeiro profeta, mas não estava espiritualmente provado pela Palavra e pelos sinais de Deus. E eles pereceram no deserto; pessoas justas, honradas, religiosas, morreram, e nunca estarão no Céu. 265 - Estão vendo onde temos de caminhar? Compreendem? [A congregação diz: “Sim.”—Ed.] Não deixem isto passar despercebido. 266 - Igual como nos tempos em que a Palavra-semente de Noé levantou uma transformação flutuante da terra para o céu. Parecia loucura para as pessoas, ter uma pequena seita como Noé tinha. E ele lhes disse, disse: “ASSIM DIZ O SENHOR. Deus falou, e virá uma chuva.” 267 - A ciência, e os instruídos e religiosos daquele dia, disseram: “Vejam esse velho charlatão. Ele está ficando velho, sua mente está variando.” 268 - Veja, mas ele estava certo, porque ele era um profeta vindicado. E então, no tempo do fim, sua mensagem foi verdadeiramente vindicada. O que ele iria fazer? Ele transformou da terra para a Glória, por meio de uma arca, da Palavra que estava pregando. Foi transformado. 269 - A pulverização científica apodreceu os demais juízo adentro. Eles apodreceram sobre as águas do juízo, do dilúvio. 270 - O que as pessoas estão tentando fazer hoje, na grande era científica de instrução, a igreja Éden, restaurada ao seu Éden, condição científica, ao invés da Palavra? Estão vocês exaltando a Palavra de Deus? Estão as pessoas tentando exaltar a Palavra de Deus, ou estão elas tentando exaltar a si mesmas? Qual dos dois, me pergunto? A igreja. 271 - Sua semente deformada, programa de conhecimento, tem causado que a raça toda novamente, pela ciência, seja cientificamente ignorante da Palavra de Deus. Cientificamente ignorante da Palavra de Deus! Esse é um grande bocado, não é? Mas, eles são. Você diz: “Não pode ser”? 272 - Foi, quando Jesus veio. O dia em que Jesus veio, aqueles—aqueles homens conheciam essa Palavra de Deus, somente pela letra. Não conheciam? Certamente. Porém eram ignorantes quanto a Quem Ele era, quando viram Deus nas asas de uma pomba, realizar e fazer exatamente o que disse quer faria. E Ele fez exatamente o que a Palavra disse. “Se não faço as obras de Meu Pai, então não Me acrediteis.” Porém Ele fez exatamente como a Palavra disse que Ele faria. E eles eram homens científicos naqueles dias, mas  27\n\ncientificamente ignorantes, para pecar voluntariamente. 273 - A concupiscência havia cegado. Eles necessitam da Palavra de Deus para lhes mostrar, para mostrar a sua nudez. Em Apocalipse 3, diz: “Aconselho-te que de Mim compres colírio, para que teus olhos sejam abertos, para que vejas tua nudez.” 274 - O colírio é a Palavra de Deus, a cura dos olhos que o traz das coisas naturais do mundo, e o transforma, pelo poder de Deus, para a Sua Presença. Então você vê! Você diz: “Eu cego fui, mas vejo já. Perdido, e Ele me achou.” Veja, seria diferente. 275 - Isso é o que o chamado da igreja é hoje, é: “Aconselho-te que de Mim venhas comprar colírio para os teus olhos, para que possas ser ungido com Meu colírio, e então verás.” 276 - Deixe que o Espírito Santo venha sobre qualquer pessoa que verdadeiramente tenha algo ali embaixo! A cura vem de dentro. Deixe que essa cura venha do Espírito que está em você. Se é um genuíno Espírito ungindo a genuína Semente, Ele nada pode fazer senão produzir um filho ou filha de Deus. Mas o genuíno Espírito pode vir sobre uma—uma semente de joio, a chuva pode cair sobre um joio, e o fará viver do mesmo modo como cai sobre um trigo e o faz viver. “Mas por seus frutos os conhecereis.” Está vendo? E somos uma árvore frutífera, de Deus, produzindo Sua Palavra. 277 - Jesus disse: “Que alguém renuncie-se a si mesmo e siga-Me. Que ele renuncie à sua instrução, renuncie ao seu conhecimento, renuncie aos seus diplomas; tome sobre si a sua cruz e siga-Me.” 278 - As pessoas perderam seu pensamento comum de decência. Estou estudando pequenas Escrituras aqui, apenas por… Eu ia me conceder cerca de cinco minutos nisto, dez, veja. As pessoas perderam sua decência comum entre si. Elas são—elas não são como costumavam ser. Homens da idade dos irmãos e eu, aqui, sabemos, e mulheres. As pessoas não agem como costumavam. Elas perderam seu entendimento comum. O—o—o mental—o efeito mental que tem tido sobre as pessoas destes modernos dias científicos em que estamos vivendo, fez com que as pessoas perdessem seu raciocínio natural. Elas não conseguem ver alguém, uma mulher, como uma irmã e um irmão. É algo sujo. Tão logo elas… 279 - E as mulheres têm de se vestir de forma tão imoral, para sair entre as pessoas. E elas dizem: “Eu sou uma boa mulher.” Bem, para que ela está se expondo por aí assim? Ela está cegada. Bem, se—se seu… Se uma destas irmãs aqui, de—de pouca idade, se sua mãe ou minha mãe tivesse saído para a rua, da maneira como uma destas mulheres, eles a teriam posto no hospício; ela nem mesmo teve suficiente juízo para saber vestir suas roupas. Bem, se era insanidade então, é insanidade agora. Ainda é o mesmo tipo de mulher. Está vendo? Mas elas perderam toda sua decência, todo o seu entendimento. Elas perderam o delas. E com entendimento moderno, com cultura e instrução: “É mais saudável, ser assim.” É pecaminoso e morte! Note. Elas são, oh, não como costumavam ser. Quando a… 280 - E note na vida da igreja. Costumava ser, na vida da igreja, há muito tempo, quando o profeta tinha algo a dizer, ASSIM DIZ O SENHOR, as pessoas se sensibilizavam. Elas ficavam exatamente com Isto. Elas se sensibilizavam. Mas agora: “Eu não gosto desse sujeito. Destituam-no por votação.” Hã! Está vendo? Hã-hã. Veja, elas não mais têm entendimento. As pessoas simplesmente não se sensibilizam mais pelo Espírito de Deus. 281 - A Palavra de Deus é Seu Espírito, e Sua Palavra vem ao Seu profeta. E a Palavra é para transformá-lo do que as coisas do mundo são, à imagem de filhos e filhas de Deus. E a Palavra somente pode vir através destes profetas, quando falavam. E tinha de ser comparado com a Palavra, e mostrar que era a Palavra. Então se você aceita essa Palavra, Ela o transformará; de um filho de Deus, ou uma filha… ou, de um filho do mundo, a filha do mundo, a um filho e filha de Deus. 282 - Olhem para vocês aqui. Quantos tiveram essa experiência? Cada um de nós. Tivemos essa experiência. Porque, Ela foi falada, Ela foi crida, e a Palavra veio e caiu no leito do coração, e ali Ela cresceu a partir dele. Estão vendo?  28\n\n283 - Transformando-se, Seu Espírito Santo transforma a Palavra semente à Sua semelhança. Como uma pereira produz pêra, uma macieira maçã, coisas assim; Sua Palavra produzirá filhos e filhas de Deus. Isso é o que é para fazer. 284 - Um dia quando o mundo se encontrava em trevas e caos novamente, o Espírito de Deus se moveu por cima, na semente predestinada. Uma semente predestinada, a predestinada, ela foi transformada. Tomou Isaías 9:6. 285 - Agora, esse profeta ali de pé, que—um homem que tinha influência sobre as nações, o povo. O povo religioso do seu dia cria nele; não todos eles, eles nunca creram. Mas, este profeta, eles tinham visto esse homem falar coisas e foi exatamente certo. O que ele dizia era perfeito, e se cumpria. E, aqui, este homem teve de se pôr de pé diante do seu povo, e dizer: “Uma virgem conceberá,” oh, loucura. Porém, veja, Deus não falou isto Ele Próprio, Ele o fala através de Seus profetas. Agora, não havia nada escrito na Bíblia a esse respeito, mas este profeta se pôs de pé, disse: “Uma virgem…” Em Isaías 9:6: “Um Menino nos nasceu, um Filho se nos deu; Seu Nome será ‘Conselheiro, Príncipe da Paz, Deus Forte, Pai da Eternidade’.” Agora se “uma virgem conceberá,” essa Palavra foi falada, a Qual era um germe, o leito teria de estar ali para recebê-lo, algum dia. Ele procurou pelas terras, não havia nenhuma. Ele passou pelas terras, não havia nenhuma. 286 - E aproximadamente oitocentos anos mais tarde, essa semente predestinada encontrou um leito, e se pôs a crescer. 287 - Exatamente como Deus fez no princípio: “Haja luz,” e talvez oitocentos anos mais tarde a luz surgiu. “Haja uma árvore,” surgiu dessa maneira novamente, tudo que Ele disse. 288 - Aqui está uma semente predestinada produzindo Emanuel, “Deus conosco.” “E por Ele as nações perguntarão,” e é por Esse Que perguntamos hoje, Jesus. Veja, a semente predestinada. 289 - Satanás tentou pulverizá-la, como ele fez com Eva. Ele tentou pulverizá-la, mas falhou. Com Seu repelente aqui, Ele era uma semente predestinada. Eles não conseguiram introduzi-Lo, para torná-Lo fariseu ou saduceu. Eles não conseguiram fazer que Ele pertencesse a nenhuma organização. Ele era a Palavra falada predestinada de Deus. Satanás não conseguiu lançar sua incredulidade sobre Ele. Ele tinha um repelente Nele. Deus, pulveriza-nos com um repelente, é a minha oração. Isso mesmo. 290 - Então o Espírito se moveu sobre Ele e O enviou ao Calvário, à cruz, para trazer Luz neste dia, e Luz a todas as sementes predestinadas à Igreja deste dia, transformando filhos e filhas de Deus, à Sua Presença. 291 - Não tropecem na palavra “predestinação.” Eu já expliquei isso, veja. Eu quero lhes mostrar, Efésios 1:5. 292 - Veja, do mesmo modo que você esteve, veja, do mesmo modo que como você esteve em seu pai; como eu disse a outra noite, do mesmo modo que como você esteve em seu pai no princípio. Se você não esteve, você não estaria aqui. Porém, veja, teve de ir a um campo do campo, para produzi-lo. E agora você é seu filho, você é sua filha. Veja, é uma semente. E então se você alguma vez… 293 - Se você é cristão agora, uma semente predestinada genuína, você esteve em Deus antes que houvesse um… Você sempre esteve em Deus. O germe de sua vida, o qual é um atributo de Deus, o qual era Seu pensamento. 294 - Digamos, por exemplo, este bonita senhorita sentada aqui, veja. Deus disse: “No dia haverá uma menina, seu nome será Fulana de Tal. Ela será isto, assim, e isto,” e até mesmo sabia que exatamente nesta hora “ela se sentaria e ouviria a Mensagem, usando um vestido vermelho.” Veja, esse foi Seu pensamento. Quem quer que seja seu marido, e seja quem for; e Ele ajuntaria isto, e vocês se sentariam aqui em—nesta—nesta cidade neste dia. Não poderia haver nenhuma maneira de você deixar de cumprir isto, veja, porque você está crescendo. E enquanto você for semente no interior, crescendo, você tem de produzir exatamente o que a semente disse que você faria. É exatamente assim. É a Sua Palavra. Ele mantém a Sua Palavra. Ele vela por Ela. 295 - Você esteve em seu pai, como um germe, e você veio como um filha; você, você, cada um de vocês, irmãos e irmãs, vocês vieram. Se vocês não estiveram em seu pai, então vocês não teriam estado aqui.  29\n\n296 - E se você não esteve em Deus… Se você crê na mensagem da Bíblia, e a presente Mensagem do dia, é uma vindicação Dela; a razão por que você está sentado aqui, é porque você foi predestinado para se sentar aqui. Você não teria estado aqui, de outra maneira; você teria estado na rua, talvez bêbado, alguns de vocês; e alguns de vocês por aqui e andando por aí com a esposa de algum outro homem; e vocês mulheres, fora, casadas, e andando por aí com o marido de alguma outra mulher, ou algo dessa ordem. Veja, mas você foi predestinado para estar aqui. Veja, você não tem como evitá-lo. Você tem um Pai, Ele é Deus, e você era uma semente. 297 - E quando Ele chega ao ponto, em que Ele o tem trazido agora até onde… Você estava Nele então, como um pensamento, agora você é uma pessoa que pode ter companheirismo com Ele. Está vendo? Como vocês estiveram, vocês estiveram em seus pais, no princípio, mas agora vocês são filhos e filhas, de modo que podem ter companheirismo com seus pais. Agora nós somos filhos e filhas de Deus, os quais podemos ter companheirismo com nosso Pai, Deus. Vejam, é simplesmente tão bonito! Vocês não gostam disso? [A congregação diz: “Sim!”—Ed.] Então você se torna como Ele. E se fomos filhos, então vocês são atributos, e estavam Nele no princípio. 298 - E, lembrem-se vocês estiveram Nele no princípio; e quando Jesus, o Qual é Deus, a Palavra Se fez carne e habitou entre nós; então vocês estavam Nele e suportaram os insultos que Ele recebeu. Vocês foram ao Calvário com Ele, Nele. Vocês morreram, Nele. Vocês ressuscitaram, Nele. E agora vocês estão assentados juntos nos lugares celestiais, Nele. Estão vendo? 299 - Se sou americano, eu suporto toda a sua vergonha, eu suporto toda a sua glória. O que quer que ela tenha sido, eu sou. Eu sou cidadão americano. Eu estive… Eu desembarquei em Plymouth Rock. Sim, senhor. Sim, eu desembarquei em Plymouth Rock. Eu assinei o… Eu estive no salão aquela manhã quando assinaram a Declaração de Independência. Eu a assinei com eles. Eu sou parte de sua economia. Eu assinei a Declaração de Independência. Isso mesmo. Eu estive com Washington, em Valley Forge, quando ele atravessou o rio. Eu estive ali essa manhã. Eu orei com ele. Eu estive. Vocês estiveram, como americanos. Se você é americano, você esteve. Porque, tudo que a América é, você é. Eu hasteei a bandeira—bandeira em Guam. Eu os ajudei a fazê-lo. Eu tomei cada forte. Eu levei sua vergonha como revolucionário. O que quer que ela tenha sido, eu sou. 300 - E o que quer que Cristo tenha sido, eu sou. O que Ele é, eu sou. Ó Deus! Se Ele é considerado fanático, assim devo ser eu. Se Ele foi um—um Belzebu, por Suas obras do Seu Espírito, eu também sou. O que quer que Ele tenha sido, eu sou. O que quer que Ele tenha sido, você é. 301 - Nós devemos ser os criadores de sua imortalidade, sua liberdade ou sua fama, sua glória ou sua vergonha. 302 - Nós devemos ser isso. Nós devemos ser a Igreja, a Noiva de Jesus Cristo. Eu vivi com Ele na terra, quando Ele viveu. Eu morri com Ele quando Ele morreu. Eu ressuscitei com Ele quando Ele ressuscitou. Eu estou reunido e estou assentado com Ele agora nos lugares celestiais, porque eu sou parte Dele. O que quer que Ele seja, aí estou. “Onde Meu servo está, aí também estarei.” 303 - Agora Ele pode ter companheirismo conosco e através de nós, e nos confiar a Sua Palavra. O que, nós somos parte de Sua Palavra, nós… Se Ele é a Palavra, e nós somos parte Dele, então somos parte da Palavra. 304 - E como posso negar que tenho mãos? Não importa o quanto algum idiota pudesse, desculpe-me, alguma ciência dissesse que—que eu não tenho mãos; eu tenho mãos! Eu sei que tenho mãos. Eu as uso. 305 - E eu sei que tenho um Deus. Eu tenho um Salvador. Eu O sinto em minha alma. Eu, eu sou parte Dele. Isso é o que Sua Palavra diz, isso é o que eu sou. E se nego uma parte Disto, seria como negar que tenho mão, ouvido, olho. Eu não poderia fazê-lo e permanecer um ser humano, em meu juízo correto; tampouco posso eu negar qualquer parte da Palavra de Deus e permanecer em meu correto, no correto Espírito de Deus. Eu tenho de aceitar o que a denominação diz ou o que Deus disse acerca Disto. Está vendo? Não se pode fazê-lo.  30\n\n306 - Agora, “transformando.” Ele pode nos transformar através de Sua Palavra, para que possamos descansar, porque somos parte Dela. 307 - E agora há muitas coisas, falando do meu nascimento natural, há muitas coisas em meu nascimento natural de que não posso me vangloriar. Eu lhes direi, eu não tenho nada de que me vangloriar. Minha mãe era pecadora, para começar; meu pai era pecador. E vieram de um bando de degoladores e pistoleiros, e a maioria deles morreu em ação; bêbados e fabricantes clandestinos de bebidas alcoólicas, e tudo mais, de Kentucky. Minha mãe era meio índia. E eu—eu não tenho nada de que me vangloriar. Eu não posso me vangloriar de minha árvore genealógica. 308 - Porém, glória a Deus, há uma coisa de que posso me vangloriar, meu segundo Nascimento, o qual vem de Jesus Cristo. Eu posso me vangloriar desse Pai que temos, porque Ele é meu Pai. Ele é meu Salvador. Ele é meu Redentor. Eu posso me vangloriar de tudo que Ele tem—Ele tem feito por mim, porque agora eu me tornei Seu filho. Eu não sou mais filho de Charles Branham, eu sou filho de Jesus Cristo. Isso mesmo. Eu posso me vangloriar do meu Nascimento agora. Eu não posso me vangloriar do meu primeiro nascimento, não há nada, estou envergonhado disso. Porém não estou envergonhado do meu segundo Nascimento. Não, não. Não estou envergonhado do meu segundo Nascimento. Como Ele o fez? “Pela lavagem da água, pela Palavra.” Isso mesmo. 309 - Crentes verdadeiramente predestinados ficam com a Palavra, e eles não A pervertem. Ela não pode ser pervertida. Oh, filhos e filhas de Deus, por que não podemos ter este grande companheirismo que devíamos ter, com todos os filhos e filhas de Deus? Nós devíamos tê-lo. Porém eles simplesmente não o farão, isso é tudo, porque eles não são verdadeiramente filhos e filhas da… 310 - Veja, como eu disse a outra noite, eu ia… Eu tinha isso anotado aqui, mas não tenho tempo de chegar a isto. Vou deixar isto, encerrar agora. 311 - Esse pequeno interior do interior, é aí onde você começa, o qual é sua alma; então procede disso, você é um espírito; e então você se torna um ser vivo. Agora, o ser vivo tem cinco sentidos, para entrar em contacto; o segundo tem cinco sentidos. Esse é o corpo exterior: Visão, paladar, tato, olfato, e audição. O corpo interior tem amor e consciência, e assim por diante, cinco sentidos. Mas o interior do interior, a torre de controle, ou é Deus ou Satanás. 312 - E você pode imitar qualquer destas coisas com que pode entrar em contacto, como—como o—como o cristão; ou você poderia expulsar demônios, como um cristão. Porém se a torre de controle interior, o princípio, a origem, não for de Deus, ela nunca voltará para Deus. Você compreende isto? Judas não expulsou demônios? Caifás, o que O condenou e O entregou à morte, até mesmo não profetizou? Porém ele não pôde ficar com a Palavra. Está vendo? Isso mesmo. 313 - Transformado da igreja e do mundo, em filhos e filhas de Deus! Note isto, encerrando agora. 314 - E agora como os filhos errantes de Deus, vagueando lá fora no mundo, alguns deles desta denominação, de denominação em denominação, como estrelas errantes, nunca estáveis. Como uma folha sobre a água no outono. Nós costumávamos ver isto, Leo, lá no Leste. As folhas eram derrubadas pelo vento sobre ela, e todo ventinho as soprava deste lado até aquele lado. 315 - Porém Deus quer que estejamos estáveis. “Ancorado em Jesus, as tempestades da vida desafiarei. Ancorado em Jesus, não temo nem os ventos nem as ondas,” vejam, o que seja. Muitos de vocês se lembram do Sino do Cabo Inch [Sino que avisava do perigo da rocha Inchcape submersa neste Cabo—Trad.], quando estavam na escola, meninos e meninas na escola. 316 - O corpo de Abraão e de Sara foi transformado, para satisfazer as condições da Palavra prometida. Veja, eles estavam velhos. Abraão tinha recebido a promessa, e Sara, quando ele tinha setenta e cinco, ela tinha sessenta e cinco, havia passado da menopausa; viveu com ela desde que era menina, era sua meia-irmã. E, para manter essa promessa, o corpo de ambos foi transformado, de um homem e mulher idosos, a um homem e mulher jovens, para satisfazer a promessa do dia.  31\n\n317 - Glória a Deus! Isso me faz sentir tão bem. Está vendo? Não me importa o que fui, não me importa como vim aqui, nós podemos ser transformados para satisfazer a promessa deste dia. Quando, nós podemos habitar juntos em unidade e dulçor do Espírito Santo, e viver como irmãos e irmãs. 318 - Enoque, seu corpo inteiro foi transformado, para satisfazer um tipo, em Deus, e ele foi levado para o Céu sem nem mesmo ver a morte, Enoque foi. Elias fez a mesma coisa. 319 - O corpo de Jesus foi transformado de uma forma fria, morta, macerada, açoitada até que Suas feridas e Suas—Suas costelas apareciam nas costas. E—e Seu coração foi atravessado, por uma lança provavelmente dessa largura, traspassado bem no coração, e Sangue e água saíram. Até mesmo a umidade do Seu corpo saiu, e o Sangue escorreu pela lança, e dos Seus pés, e gotejou na terra. E Ele estava tão morto que a lua e as estrelas declararam que Ele estava morto, a terra declarou que Ele estava morto; teve uma prostração nervosa, as—as rochas foram sacudidas da terra, e tudo mais. Tudo declarou que Ele estava morto; até mesmo Deus escondeu Seu rosto. Ele estava morto. Porém Seu corpo foi transformado. Por quê? Porque Deus disse: “Não deixarei Sua alma no inferno, nem permitirei que Meu Santo veja corrupção.” Não há maneira de fazê-lo. 320 - Um destes dias, nosso corpo poderá estar estendido em um caixão. Nós podemos vir… Pode ser que você olhe sobre mim deitado em um caixão. Pode ser que eu olhe sobre você, tenha de dizer as últimas palavras sobre você, ou algo assim. Porém você nunca nos manterá no sepulcro. Podem depositar pedras sobre você. Podem sepultá-lo no mar. Podem fazer o que quiserem, mas o Poder de transformação de Deus… 321 - Em II Tessalonicenses, diz: “Não quero, porém, irmãos, que sejais ignorantes acerca dos que já dormem. Dizemo-vos, também, pelos Mandamentos do Senhor, que a trombeta de Deus soará, e os que morreram em Cristo ressuscitarão primeiro; nós, os que ficarmos vivos,” como dizia o cântico esta manhã: “Seremos arrebatados juntamente com eles, a encontrar o Senhor nos ares.” 322 - O Poder transformador de Deus, que nos tirou do caos da ciência e instrução, e das coisas do mundo, e do entendimento deste dia moderno, nos transformou agora em filhos e filhas de Deus. E nem mesmo a própria morte nos poderá reter no sepulcro. “Seremos transformados, num momento, num abrir e fechar de olhos.” “Oh, o que o irmão quer dizer?” 323 - Eu quero dizer que essa é a Verdade! Jesus, aquela Palavra se pôs de pé sobre a terra, o Qual era a Palavra, Aquele que ressuscitou, e ressuscitou Lázaro. Ele disse: “Eu sou a Ressurreição e a Vida; quem crê em Mim, ainda que esteja morto, viverá. E todo aquele que vive e crê em Mim nunca morrerá.” Não tem como parar a Palavra viva de Deus! Tem de ressuscitar. 324 - E para fora deste caos deste moderno Éden científico em que estamos vivendo, de cultura e—e ciência e instrução, toda esta coisa moderna, ressuscitaremos! “Deixaremos cair este manto de carne, e ressuscitaremos e nos apropriaremos da recompensa eterna,” algum dia. Iremos através dos ares, e tudo isto estará terminado. Porque a Palavra de Deus que nos trouxe do pensamento moderno da nossa mente, transformando a nossa mente na renovação do nosso coração para com Deus, e nosso espírito; esse mesmo Espírito que falou isso, nos transformou até este ponto, e Ele também nos levará à Sua Presença, à Sua Glória, com um corpo glorificado. 325 - “Edificarão casas e as habitarão; plantarão vinhas.” Em toda nossa pesquisa científica; nós plantamos um jardim, nossos filhos vêm e tomam do seu fruto, e seus filhos vêm e o tomam dele. E plantam, e outro come; e edificam, e outro habita. “Mas longos serão os dias dos Meus servos, eles estarão ali e seus descendentes com eles. Eles edificarão, e outro não habitará. Eles plantarão, e outro não comerá dali.” O quê? O mesmo Deus, o mesmo profeta que a Palavra de Deus disse: “Uma virgem conceberá,” nos prometeu isto! 326 - Como obtemos isto? Estamos potencialmente ali agora mesmo, veja, porque Deus disse assim. Tem de acontecer. Quando Ele ressuscitou Lázaro ali, disse: “Não penseis que isto é estranho, porque vem a hora em que todos que estão no sepulcro ouvirão a Voz do Filho do homem, e sairão; alguns para vergonha, e alguns para Vida.”  32\n\n327 - Que é isto? Transformando, transformando pela Palavra de Deus, tornando-nos filhos e filhas de Deus, e também nos dará Vida no mundo vindouro. Oh, que coisa! Que mais poderia dizer? Não dêem ouvidos a outras coisas. Não cobice as riquezas vãs deste mundo, Que se degeneram tão rapidamente, Construa suas esperanças em coisas eternas, Elas nunca passarão. Segure na mão imutável de Deus! (Cantemo-lo!) Segure na mão imutável de Deus! (Aqui está!) Construa suas esperanças em coisas eternas, Segure na mão imutável de Deus! Quando nossa jornada terminar, Se a Deus tivermos sido fiéis, Resplandecente e Belo nosso lar na Glória, Nossa alma arrebatada contemplará. Segure na mão imutável de Deus! (Transforme-se!) Segure na mão imutável de Deus! Construa suas esperanças em coisas eternas, Segure na mão imutável de Deus! 328 - Não atente para a ciência, o que ela possa provar, se for contrário à Palavra. Não atente para a igreja, o que ela diga, se for contrário à Palavra. Porque seguramos na mão imutável de Deus! 329 - Os tempos mudam, a ciência muda. Segure nessa Mão que não pode mudar! Construa suas esperanças em coisas eternas, Segure na mão imutável de Deus. 330 - Pai, Deus, em Tua Presença, enquanto nos reunimos aqui esta manhã nisto, trazendo uma Mensagem demorada, extensa, longa, e, ó Senhor, eu rogo que Tu deposites essas Sementes no coração destas pessoas. Lembra-Te, Senhor, nós rogamos, que somos débeis, e nossa estrutura é débil, e nós… algumas vezes não sabemos em que direção virar. Querido Deus, vira-nos e conduze-nos pelo Teu grande Espírito, Senhor. Ajuda-nos. Nunca nos deixes sozinhos, Pai. Tu prometeste que não deixarias. “Não te deixarei nem te desampararei. Eu estarei contigo.” 331 - E, Pai, Deus, rogamos que Tu guies nossos irmãos Leo, e Gene. Torna-os, Senhor, o tipo de líderes que Tu gostarias de ter sobre este povo aqui; não usando seus próprios pensamentos, mas deixando o grande Espírito Santo dirigi-los no que fazer. 332 - Abençoa estes homens e mulheres, estas criancinhas, tal como, Senhor, a mim. E eu—eu—eu rogo que Tu os mantenhas em longa vida. Permite, se for possível, Senhor, permite-nos viver para ver a Tua Vinda. Nós cremos que veremos, porque vemos que tudo está tão perto agora. Está tão perto! Concede-o, Pai. Nós os encomendamos a Ti, juntamente conosco, agora, para servir-Te, em Nome de Jesus. Amém. Sinto por tê-los segurado por esse longo tempo. Irmão Leo.  33"
}